Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/index.po
Languages: pt_pt

source: L'application qui vous rémunère en rendant service
pt_pt: A aplicação que o remunera por prestar serviço

source: Inscription
pt_pt: Inscrição

source: L'application qui <br/> vous rémunère<br/>pour rendre service
pt_pt: A aplicação que <br/> o remunera<br/> por prestar serviço

source: C'est quoi NosRezo ?
pt_pt: O que é a NosRezo?

source: Téléchargez l'application
pt_pt: Descarregue a aplicação

source: Disponible dans l’App Store
pt_pt: Disponível em App Store

source: Disponible dans Google Play
pt_pt: Disponível em Google Play

source: Identifiant ou adresse email
pt_pt: ID ou e-mail

source: Mot de passe
pt_pt: Palavra-passe

source: Identifiant ou mot de passe oublié ?
pt_pt: Esqueceu-se do utilizador ou da palavra-passe?

source: Pas encore inscrit ?
pt_pt: Não está registado?

source: Mot de passe oublié ?
pt_pt: Palavra chave ?

source: Entrez votre adresse email ci-dessous pour recevoir votre mot de passe.
pt_pt: Indique o seu email abaixo para receber a sua palavra chave.

source: Email affilié ou email partenaire
pt_pt: Email afiliado e email parceiro

source: Retour
pt_pt: Voltar

source: Recevoir
pt_pt: Receber

source: Mentions légales
pt_pt: Aviso legal

source: Contact
pt_pt: Contacto

source: Tous droits réservés
pt_pt: Todos os direitos reservados
