Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/index_old.po
Languages: pt_pt

source: Votre plateforme de partage d'affaires social
pt_pt: A sua plataforma de partilha de negócios sociais

source: partage
pt_pt: partilha

source: services
pt_pt: serviços

source: affaires
pt_pt: negócios

source: communauté
pt_pt: comunidade

source: rémunération
pt_pt: remuneração

source: complément de revenus
pt_pt: complemento de salário

source: immobilier
pt_pt: imobiliária

source: service
pt_pt: serviço

source: France
pt_pt: França

source: Découvrez le premier réseau de partage d'affaires social en France. Et si rendre service vous rapportait ?
pt_pt: Descubra a primeira rede que permite a partilha de negócios sociais em França. E se prestar serviço vous traz benefícios?

source: Accueil
pt_pt: Página principal

source: Vidéo
pt_pt: Vídeo

source: Le Concept
pt_pt: O conceito

source: Images
pt_pt: Imagens

source: Inscription
pt_pt: Inscrição

source: Présentation
pt_pt: Apresentação

source: SE CONNECTER
pt_pt: CONECTAR

source: Parce que nous pensons que chacun d'entre nous aime rendre service
pt_pt: Porque achamos que cada um de nós está apto a prestar serviços

source: Voir la vidéo
pt_pt: Ver vídeo

source: En Savoir plus
pt_pt: Saber mais

source: Présentation du concept NosRezo
pt_pt: Apresentação do conceito NosRezo

source: Notre force : le réseau
pt_pt: A nossa força: a rede

source: Selon une étude mondiale du cabinet de conseil en management Accenture réalisée en 2011, le bouche-à-oreille est la 1ère source d’information pour la décision d’achat des clients : 76 % des personnes interrogées se fient aux avis des proches, contre 24 % à la publicité.
pt_pt: Segundo um estudo mundial efectuado pelo concelho de gestão Accenture realizado em 2011, a informação de indivíduo a indivíduo é a 1ª fonte para a decisão de compra dos clientes: “76% das pessoas interrogadas confiam mais na opinião de um próximo, contra 24% na publicidade.”

source: Les partenaires
pt_pt: Os colaboradores

source: La sélection des partenaires
pt_pt: A selecção dos colaboradores

source: 1ère étape : La sélection
pt_pt: 1- Etapa: A selecção

source: Les partenaires sont sélectionnés pour leurs compétences et leurs taux de satisfaction auprès de nos affiliés.
pt_pt: Os colaboradores são seleccionados pelas suas competências e pelo grau de satisfação dos nossos afiliados.

source: 2ème étape : La notation
pt_pt: 2- Etapa: A avaliação

source: Par les notes que vous attribuez une fois la prestation réalisée, vous contribuez à mettre en avant ou à faire déréférencer le partenaire de la communauté NosRezo.
pt_pt: De acordo com a avaliação dos serviços prestados, o beneficiário do serviço contribui para a permanência na comunicadade NosRezo ou a sua exlusão.

source: Votre mission
pt_pt: A sua missão

source: Rendre service
pt_pt: Prestar um serviço

source: Votre levier de réussite
pt_pt: O trampolim para o seu sucesso

source: Devant la masse d’offres sur Internet, faire le bon choix dépend de plus en plus du relationnel.
pt_pt: Perante o vasto numero de ofertas na internet, fazer a escolha mais correcta depende cada vez mais da vertente relacional.

source: En devenant affilié, vous devenez LA personne qui connaît le meilleur plombier du coin, le meilleur artisan, le meilleur conseiller immobilier, …
pt_pt: Ao ser nosso afiliado, passará a ser a pessoa que conhece o melhor canalizador da zona, o melhor artesão, o melhor consultor imobiliário...

source: En devenant affilié, vous devenez aussi LA personne qui a une solution simple de complément de revenu.
pt_pt: Ao ser afiliado NosRezo, passará igualmente a ser a pessoa que tem uma solução simples para un complemento de rendimentos.

source: Votre rémunération
pt_pt: A vossa remuneração

source: Complétez vos revenus
pt_pt: Complemente os seus rendimentos

source: Les PME consacrent 11% de leur chiffre d’affaires pour trouver des clients - Source : Marketing Sherpa 2009.
pt_pt: As PME (Pequenas e Médias Empresas) gastam cerca de 11% de seu orçamento na angariação de novos clientes – Fontes: Marketing Sherpa 2009.

source: Les affiliés NosRezo complètent leurs revenus en faisant économiser une publicité coûteuse aux entreprises.
pt_pt: Os filiados Nosrezo complementam os seus rendimentos, economizando em publicidades dispendiosas para as empresas.

source: Et encore
pt_pt: Saiba mais...

source: NosRezo, c'est
pt_pt: NosRezo é

source: Affiliés
pt_pt: Afiliados

source: Partenaires
pt_pt: Parceiros

source: Affilié NosRezo
pt_pt: Afiliado NosRezo

source: Non seulement je rends service à mon relationnel mais en plus j’arrondis généreusement mes fins de mois.
pt_pt: Não só presto serviço ao meu leque de relações como complemento generosamente o meu fim do mês.

source: Le site est simple, gratuit, je recommande dans l’Intranet en 1 minute et NosRezo s’occupe de tout. Mes amis sont ravis.
pt_pt: O site é simples, gratuito, efectuo a recomendação por intranet num 1 minuto a NosRezo ocupa-se de tudo. Todos os meus amigos ficam contentes.

source: Quel plaisir d’être la personne qui a toujours un bon professionnel à proposer à mes amis qui en ont besoin.
pt_pt: é um prazer ser a pessoa que tem sempre para propor o melhor porfissional aos meus amigos quando precisam.

source: Je me suis inscrite sur le Smartphone d’un ami. Il m’avait mis en relation avec un électricien très efficace.
pt_pt: Inscrevi-me através do Smartphone de um amigo. Este colocou-me em contato com um eletricista muito eficaz .

source: Un outil simple
pt_pt: Uma ferramenta simples

source: Gérez vos recommandations en seulement quelques clics...
pt_pt: Gira as suas recomendações com apenas alguns clics...

source: Découvrez nos services
pt_pt: Descubra os nossos serviços

source: Simulation des revenus potentiels
pt_pt: Simulador de potenciais rendimentos

source: Organisez des présentations NosRezo
pt_pt: Organize as prestações Nosrezo

source: Recommandez un service n'a jamais été aussi simple
pt_pt: Recomendar um serviço nunca foi tão simples

source: Entrez dès aujourd'hui chez NosRezo
pt_pt: ENTRE JÁ HOJE EM NOSREZO

source: S'inscrire
pt_pt: Inscrição

source: Tout droits réservés
pt_pt: Todos os direitos reservados
