Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/mentionslegales.po
Languages: pt_pt

source: Tous les éléments (marques, dessins, textes, liens hypertextes, logos, images, vidéos, éléments sonores, logiciels, mise en page, bases de données, codes...) contenus sur le site NOSREZO et dans les sites associés sont protégés par le droit national et international de la propriété intellectuelle. Ces éléments restent la propriété exclusive de la société NOSREZO et/ou de ses partenaires.
pt_pt: Todos os elementos (marcas, desenhos, textos, hiperlinks, logotipos, imagens, vídeos, som, software, layout, bases de dados, códigos ...) contidas no site NOSREZO e sites associados são protegidos por legislação nacional e internacional sobre propriedade intelectual. Estes elementos permanecem propriedade exclusiva da empresa NOSREZO e / ou seus parceiros.

source: Interdiction d'utilisation sans autorisation
pt_pt: Proibição da utilização não autorizada

source: Par conséquent, sauf autorisation préalable et écrite de la société NOSREZO et/ou de ses partenaires, l'utilisateur ne peut procéder à une quelconque reproduction, représentation, réédition, redistribution, adaptation, traduction et/ou transformation partielle ou intégrale, ou un transfert sur un autre site web de tout élément composant et présent sur le site NOSREZO.
pt_pt: Portanto, sem a prévia autorização por escrito da empresa NOSREZO e / ou os seus parceiros, o usuário não pode fazer qualquer reprodução, republicação, redistribuição, adaptação, tradução e / ou transformação total ou parcial, ou transferência em outro site seb de qualquer componente e elemento presentes no site NOSREZO.

source: Sanctions
pt_pt: Sanções

source: L'utilisateur reconnaît et prend connaissance que le non-respect de cette interdiction est constitutif d'un acte de contrefaçon répréhensible tant civilement que pénalement.
pt_pt: Usuário reconhece e toma conhecimento que o não cumprimento desta proibição constitui um ato de infração punível como direito civil e penal

source: SANCTION DES MANQUEMENTS CONTRACTUELS
pt_pt: Sançoes de quebras contratuais

source: Suspension ou arrêt définitif du ou des services
pt_pt: Suspensão ou interrupção do serviço ou dos serviços

source: En cas d'inexécution ou de non respect par l'utilisateur de l'une des obligations et stipulations prévues par les présentes conditions générales, la société NOSREZO pourra modifier, suspendre, limiter ou supprimer l'accès au service, sans que celui-ci ne puisse réclamer aucune indemnité quelconque.
pt_pt: Em caso de violação ou não cumprimento por parte do usuario de uma das obrigações e estipulações previstas nestes termos e condições, a empresa NOSREZO pode modificar, suspender, limitar ou cancelar o acesso ao serviço sem que o usuario possa reivindicar qualquer tipo de compensação.

source: Dommages-intérêts
pt_pt: Danos

source: La société NOSREZO sera également en droit de réclamer des indemnités destinées à compenser le préjudice subi.
pt_pt: A empresa NOSREZO também terá direito a pedir uma indemnização para compensar os danos sofridos .

source: DISPOSITIONS DIVERSES
pt_pt: Disposiçoes diversas

source: Loi applicable
pt_pt: Lei aplicavel

source: Les relations qui se nouent entre la Société NOSREZO et l'utilisateur, régies notamment par les présentes conditions générales, sont soumises au droit français, à l'exclusion de toute autre législation étatique. En cas de rédaction des présentes conditions générales en plusieurs langues ou de traduction, seule la version française fera foi.
pt_pt: As relações que se desenvolvem entre a empresa NOSREZO e o usuário regido pela inclusão destes termos e condições estão sujeitos à lei francesa , com exclusão de qualquer outra legislação estadual. Se escrever um destes termos em diferentes línguas ou tradução, a versão francesa prevalecera .

source: Compétence juridictionnelle
pt_pt: Jurisdição

source: Toute contestation et/ou difficulté d'interprétation ou d'exécution des présentes conditions générales relèvera des tribunaux compétents de la ville de Paris.
pt_pt: Qualquer litígio e / ou dificuldade de interpretação ou execução das presentes Condições Gerais apresentará um relatório aos tribunais competentes da cidade de Paris.

source: Nullité partielle - Dissociation - Titres
pt_pt: Disabilidade partial - dissociação - Títulos

source: Dans l'hypothèse où une disposition des présentes conditions générales serait nulle, illégale, inopposable ou inapplicable d'une manière quelconque, la validité, la légalité ou le site des autres dispositions des présentes conditions générales n'en serait aucunement affectée ou altérée, les autres stipulations des conditions générales demeurant en vigueur et conservant leur plein et entier effet. La société NOSREZO pourra le cas échéant procéder à la rédaction d'une nouvelle clause ayant pour effet de rétablir la volonté commune des Parties telle qu'exprimée dans la clause initiale, et ce, dans le respect du droit en vigueur applicable aux présentes conditions générales. Les titres des articles des présentes n'ont qu'une valeur indicative et ne doivent pas être considérés comme faisant partie intégrante des conditions générales.
pt_pt: Numa hipotese em que uma disposição destes termos se torna inválida, ilegal, inexeqüível ou não aplicável em qualquer forma, a validade, legalidade ou o local das outras disposições destes termos não serao alteradas ou comprometida, as outras estipulações das condições gerais permanecerão em vigor e manter o seu pleno efeito. A empresa p NOSREZO pode, se necessário proceder à elaboração de uma nova cláusula para tentar restaurar a vontade comum das partes, expressa na cláusula inicial, e isso , no que respeita a legislação em vigor aplicável a estas Condições Gerais . Os títulos das seções aqui são apenas indicativos e não deve ser considerado parte integrante das condições gerais.

source: Absence de renonciation
pt_pt: Ausencia de renúncia

source: Sauf stipulation contraire prévue éventuellement dans les présentes conditions générales, aucune tolérance, inaction, abstention ou omission, aucun retard de la société NOSREZO pour se prévaloir de l'un quelconque de ses droits conformément aux termes des présentes, ne portera atteinte audit droit, ni ne saurait impliquer une renonciation pour l'avenir à se prévaloir d'un tel droit. Au contraire, ledit droit demeurera pleinement en vigueur.
pt_pt: Salvo estipulaçao contraria , possivelmente, prevista nestes termos e condições, nenhuma tolerância, a inação, abstenção ou omissão, atraso nemum da empresa NOSREZO para tirar vantagem de qualquer dos seus direitos de acordo com os termos aqui mencionados e nada deverá prejudicar tal direito, nem pode implicar uma renúncia no futuro para reivindicar tal direito. Pelo contrário, esse direito permanecerá em pleno vigor.

source: Notification et retrait de contenu illicite
pt_pt: Notificação de remoção de conteúdos ilegais

source: La société NOSREZO informe tout utilisateur du service NOSREZO qu'il peut notifier une réclamation ou une objection quant à des éléments ou des contenus placés sur le site NOSREZO . Si l'utilisateur pense que des éléments ou des contenus placés sur le site NOSREZO contrefont des droits d'auteur qu'il détient, l'utilisateur doit adresser immédiatement une notification à la société NOSREZO par courrier LRAR et contenant tous les éléments justificatifs de titularité des droits. Une fois cette procédure suivie et après vérification de l'exactitude de la notification, la société NOSREZO s'efforcera, dans une mesure raisonnable et dans les meilleurs délais, de retirer le contenu illicite. Etant précisé que la responsabilité de la société NOSREZO ne peut être engagée pour des contenus présents sur le site NOSREZO et modifiables par des tiers.
pt_pt: A empresa NOSREZO informa que todos os usuários do site'NOSREZO.com' podem notificar uma reclamação ou objeção aos elementos ou conteúdos colocados no site NOSREZO. Se o usuário pensa que elementos ou conteúdos colocados no site NOSREZO infringir direitos autorais que detém, o usuário deve notificar imediatamente a empresa por correio NOSREZO LRAR e contendo todos os elementos de justificativas de propriedade dos direitos. Uma vez que este procedimento e feito e depois de verificar a certeza da notificação, a empresa NOSREZO procurará, até um nível razoável e remover prontamente conteúdo infrator. Sendo esclarecido que a responsabilidade da empresa NOSREZO nao pode ser responsabilisada por conteúdos no site NOSREZO e modificável por terceiros.

source: Contact
pt_pt: Contacto

source: Tous droits réservés
pt_pt: Todos os direitos reservados
