Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/mentionslegales.po
Languages: pt_pt

source: L'application qui vous rémunère en rendant service
pt_pt: A aplicação que o remunera por prestar serviço

source: Inscription
pt_pt: Inscrição

source: Mentions légales
pt_pt: Aviso legal

source: CONDITIONS GENERALES D'UTILISATION DES SERVICES NOSREZO
pt_pt: Aceitaçao dos termos e condiçoes gerais

source: Attention : Si vous n'êtes pas en accord avec tout ou partie des conditions générales d'utilisation ci-après, il vous est vivement recommandé de ne pas utiliser ce site.
pt_pt: Aviso: Se você não concordar com a totalidade ou parte do termos e condições de uso a seguir, é altamente recomendável que você não use este site.

source: Les présentes mentions légales et conditions générales ont pour objet de définir les conditions et modalités de la mise à la disposition d'un service gratuit de recherche et de mise en relation avec des partenaires de confiance. Les présentes conditions générales sont complétées ou modifiées, le cas échéant, par des conditions et modalités d'utilisation spécifiques propres à certaines fonctionnalités. Le service est réservé aux personnes physiques capables de souscrire des contrats en droit français. Est considérée comme utilisateur du service NosRezo, toute personne qui visite le site et/ou utilise le site et les services associés.
pt_pt: Estes avisos legais e termos destinam-se a definir os termos e condições de colocação à disposição um serviço gratuito de de pesquisa e de vinculo com parceiros de confiança. Estas condições gerais são completadas ou alteradas, conforme o caso, por termos e condições de utilização específica a determinadas características . O serviço é limitado a pessoas fisicas , capazes de subscrever contrato em direito portuguese . É considerado usuário do site acessivel em http://www.nosrezo.com, qualquer pessoa que visita o site e / ou utilizar o site e os serviços associado.

source: ACCEPTATION DES CONDITIONS GENERALES
pt_pt: Aceitaçao dos termos e condiçoes gerais

source: Un service gratuit de mise en relation est proposé par la société à l'utilisateur, sous réserve de son acceptation inconditionnelle des présentes conditions générales. L'utilisateur déclare et reconnaît avoir lu l'intégralité des termes des présentes conditions générales. La société NOSREZO se réserve la possibilité de modifier à tout moment, en tout ou partie, les présentes conditions générales. Il appartient en conséquence à l'utilisateur de consulter régulièrement la dernière version des conditions générales affichée à l'adresse L'utilisateur est réputé accepter cette dernière version à chaque nouvelle connexion sur le site. En cas de non-respect par l'utilisateur des présentes conditions générales, la société NOSREZO se réserve le droit de suspendre sans préavis les services et/ou de lui refuser l'accès au service.
pt_pt: Um serviço gratuito de ligaçao e vinculos com as pessoas é oferecido pela empresa para o usuário, sujeito à sua aceitação incondicional destes termos e condições. O usuário declara e reconhece ter lido a totalidade destes termos e condições.A empresa NOSREZO se reserva o direito de modificar a qualquer momento, no todo ou em parte, as presentes condições gerais. É, portanto, cabe ao usuário rever ou consultar ,regularmente ,a versão mais atual dos Termos postadas e é considera-se a aceitar esta última versão a cada nova conexão com o site. Em caso de incumprimento por parte do utilizador destes termos e condições,a empresa NOSREZO reserva-se o direito de suspender os serviços sem aviso prévio e / ou negar o acesso ao serviço.

source: DESCRIPTION DU SERVICE
pt_pt: Descriçao do serviço

source: AVERTISSEMENT
pt_pt: Aviso

source: Il appartient à l'utilisateur de faire toutes vérifications qui semblent nécessaires ou opportunes avant de procéder à une quelconque recommandation sur le site NOSREZO . La société NOSREZO ne garantit aucunement et de quelque façon que ce soit les produits, services et/ou pratiques commerciales des tiers présents sur son site. En ce sens, la société NOSREZO ne garantit pas à l'utilisateur qu'il soit satisfait du service, services qu'il a obtenus suite à une réservation par le biais de l'application NOSREZO.
pt_pt: Cabe ao usuário fazer todas as verificações que parecem necessárias ou adequadas antes de prosseguir com qualquer recomendação no site NOSREZO. As empresa NOSREZO não garanta de forma alguma os produtos, serviços e / ou práticas comerciais de terceiros presente no seu site. Neste sentido, a empresa NOSREZO não garanta ao usuário que ele esteja satisfeito com o serviço, serviços obtidos na sequência de uma reserva através do serviço NOSREZO.

source: GRATUITE DU SERVICE
pt_pt: GRATUIDADE DO SERVICE

source: Les services, proposées et décrits dans les présentes conditions générales, sont gratuits. Des tarifs pourront éventuellement être applicables, notamment en fonction de l'évolution des services proposés, l'évolution du réseau, de la technique et/ou des contraintes légales. L'utilisateur en sera alors dûment informé par la modification des présentes conditions générales ou par l'insertion dans le site NOSREZO de conditions particulières relatives aux services payants.
pt_pt: Os serviços oferecidos e descritos nestes termos e condições, são livres. Taxas podem, eventualmente, ser aplicáveis , especialmente em função da evolução dos serviços oferecidos, a evolução da rede, restrições técnicas e / ou legais. O usuário será devidamente informado pela modificação destes termos ou pela inserção no sítio NOSREZO das condições específicas relacionadas aos serviços pagos.

source: OUVERTURE D'UN COMPTE - IDENTIFICATION - PREUVE ECHANGE D'INFORMATIONS
pt_pt: Abrir uma conta -Identificaçao -Evidencia de prova de troca de informações .

source: Dès création du compte, l'utilisateur se voit attribuer un identifiant et un mot de passe (ci-après 'Identifiants') lui permettant d'accéder à son compte privé.
pt_pt: Após a criação da conta, o usuário recebe um nome de usuário e senha ('identificadores' futuramente) permitindo o acesso a sua conta particular.

source: Confidentialité des identifiants
pt_pt: Identificadores de privacidade

source: Les identifiants sont personnels et confidentiels. Ils ne peuvent être changés que sur demande de l'utilisateur ou à l'initiative de la société NOSREZO. L'utilisateur est seul et entièrement responsable de l'utilisation des Identifiants le concernant et s'engage à mettre tout en oeuvre pour conserver secret ses Identifiants et à ne pas les divulguer, à qui que ce soit, sous quelque forme que ce soit. En cas de perte ou de vol d'un des Identifiants le concernant, l'utilisateur est responsable de toute conséquence dommageable de cette perte ou de ce vol, et doit utiliser, dans les plus brefs délais, la procédure lui permettant de les modifier, qui peut être consultée sur la page accessible à l'adresse http://www.nosrezo.com
pt_pt: Os IDs são pessoais e confidenciais. Eles só podem ser alterados a pedido do utilizador ou por iniciativa da sociedade NOSREZO. O usuário é o única e exclusivamente responsável pela utilização dos identificadores e deve se empenhar em fazer todos os esforços para manter em segredo os seus identificadores e não divulgá-la a ninguém, sob qualquer forma. Em caso de perda ou roubo de um dos identificadores , o utilizador é responsável por todas as consequências prejudiciais da perda ou roubo, e deve usar o mais rapido possivel,o procediment encontrado na página acessível em http://www.nosrezo.com,para alterar los .

source: Convention sur la preuve
pt_pt: Acordo em evidencias

source: Les parties conviennent expressément que : - la présence d'un code d'identification identifie valablement l'auteur d'un document ou d'un message et établit l'authenticité du document ou du message, - un document électronique contenant un code d'identification équivaut à un écrit signé par la personne émettrice, - les parties peuvent se prévaloir de l'impression sur papier d'un message électronique à partir d'un logiciel de messagerie électronique pour prouver le contenu des échanges qu'elles ont au sujet de l'exécution des présentes conditions générales.
pt_pt: As partes concordam expressamente que : - A presença de um código de identificação identifica validamente o autor de um documento ou mensagem e estabeleça a autenticidade do documento ou da mensagem, - Um documento eletrônico que contém um código de identificação é equivalente a um documento assinado pela pessoa emissora, - As partes podem aproveitar para imprimir em papel de uma mensagem de e-mail a partir de um programa de e-mail para provar o conteúdo dos intercâmbios que eles tem sobre a execução das presentes condições gerais

source: Echange d'informations
pt_pt: Troca de informações

source: L'utilisateur accepte l'usage de la messagerie électronique pour la transmission des informations qu'il demande concernant la conclusion ou l'exécution du contrat.
pt_pt: O usuário aceita o uso de e-mail para a transmissão das informações solicitadas sobre a conclusão ou a execução do contrato.

source: PROTECTION DES DONNEES A CARACTERE PERSONNEL
pt_pt: Proteçao de dados pessoais

source: La société NOSREZO, dans le strict respect de la loi et des règlements en vigueur, souhaite recueillir certaines informations. Ces informations sont recueillies conformément aux dispositions relatives à la protection des données personnelles et sont destinées à proposer à l'utilisateur une utilisation personnalisée et optimale de l'application NOSREZO.
pt_pt: A empresa NOSREZO , em estrita conformidade com a lei e regulamentos, deseja obter certas informações. Estas informaçoes sao recolhida em conformidade com as disposições relacionadas a protecção de dados pessoais e destinam-se a oferecer ao usuário um uso personalizado e ideal de serviço NOSREZO.

source: Déclaration de traitement automatisé d'informations nominatives auprès de la CNIL
pt_pt: Declaraçao de processamento automatico de dados pessoais nominativos a CNIL

source: La société NOSREZO, amenée à traiter des données à caractère personnel, a déclaré le site NOSREZO auprès de la CNIL. Le site Internet est enregistré sous le n°1198422.
pt_pt: A empresa NOSREZO tem de lidar com os dados pessoais, declarou o site NOSREZO à CNIL. O site está registrado sob o número 1.198.422.

source: Charte sur la vie privée
pt_pt: Convençao de Privacidade

source: La collecte des données à caractère personnel ne permet pas de faire apparaître, directement ou indirectement, les origines ethniques, les opinions politiques, philosophiques ou religieuses ou l'appartenance syndicale des personnes, ni des données relatives à la santé ou à la vie sexuelle de celles-ci. Les données concernant l'utilisateur sont collectées et traitées de manière loyale et licite pour des finalités déterminées, explicites et légitimes, sans être traitées ultérieurement de manière incompatible avec ces finalités, sous une forme permettant l'identification des personnes concernées pendant une durée qui n'excède pas la durée nécessaire aux finalités pour lesquelles elles sont collectées et traitées. Les données à caractère personnel ne font l'objet d'opérations de traitement par un sous-traitant ou une personne agissant sous l'autorité du responsable du traitement ou de celle du sous-traitant, que sur instruction du responsable du traitement au sein de la société NOSREZO.
pt_pt: A coleçao de dados pessoais nao permite reveler , directa ou indirectamente, origem étnica, opiniões políticas, religiosas ou filiação filosófica ou sindical de pessoas, nem dos dados relativos à saúde e à vida sexual dos mesmos. Os dados sobre o usuário sao recolhidas e tratadas de forma justa e legal para determinadas, explícitas e legítimas, e não serão posteriormente tratados de forma incompatível com essas finalidades, de forma a permitir a identificação das pessoas em causa por um período não excedendo o tempo necessário para os fins para os quais foram recolhidos e processados. Os dados pessoais nao sao sujeitos a operações de processamento por um subcontratante ou uma pessoa agindo sob a autoridade do responsável pelo tratamento ou do subcontratante, nao seja com a instrução do controlador dentro da empresa NosRezo .

source: Le site NOSREZO et/ou ses partenaires peuvent stocker des informations sur l'ordinateur de l'utilisateur. Ces informations prendront la forme de 'Cooky' ou fichier similaire. Les 'Cookies' sont des données qui ne contiennent aucune information personnelle et qui sont envoyées via le serveur sur le disque dur de l'ordinateur de l'utilisateur. Le rôle des cookies est notamment d'identifier plus rapidement l'utilisateur lors de sa connexion . La société NOSREZO ne peut garantir le fonctionnement optimal du service NOSREZO si l'utilisateur refuse la réception de cookies.
pt_pt: O site NOSREZO e / ou os seus parceiros podem armazenar informações no computador do usuário. Esta informação irá assumir a forma de 'Cooky 'ou arquivo semelhante. Os 'Cookies' são dados que não contêm nenhuma informação pessoal e são enviadas através do servidor para o disco rígido do computador do usuário. O papel dos cookies é notavelmente identificar mais rapidamente o usuário após o login. A NOSREZO nao pode garantir o funcionamento ideal do site 'NOSREZO.com' se o usuário se recusa a receber os cookies.

source: Droit de rectification et d'opposition
pt_pt: Direito de rectificação e oposição

source: L'utilisateur bénéficie d'un droit d'opposition à la cession de ces données qu'il peut exercer en cochant ou en décochant une case à cet effet lors de la souscription du formulaire d'ouverture d'un compte. L'utilisateur bénéficie, en outre, d'un droit d'accès et de rectification de ces données qu'il peut exercer en adressant un message à l'adresse électronique suivante: contact@nosrezo.com . Les tiers peuvent, par ailleurs, exercer leur droit d'opposition en adressant un message à cette fin à l'adresse électronique suivante: contact@nosrezo.com.
pt_pt: O usuário tem o direito de opor-se à transferência de seus dados que pode ser exercido marcando ou desmarcando uma caixa de verificaçao para esta finalidae durante a inscrição no formulário ao abrir uma conta. O usuário também se beneficia do direito de acessar e corrigir esses dados que pode exercer através do envio de uma mensagem para o seguinte endereço de e-mail: contact@nosrezo.com. Terceiros também podem exercer os seus direitos de oposição, enviando mensagens para esta finalidade para o seguinte endereço: contact@nosrezo.com.

source: Avertissement
pt_pt: Aviso

source: L'utilisateur reconnaît que, d'une manière générale et en l'état de la technique actuelle, chaque fois qu'il fournit des informations personnelles en ligne, ces informations peuvent être collectées et utilisées par des tiers. Par conséquent, l'utilisateur décharge la société NOSREZO de toute responsabilité ou conséquence dommageable de l'utilisation par des tiers des informations échangées par le biais des outils de communication (notamment chat, forum, avis) proposés par le site NOSREZO.
pt_pt: O usuário reconhece que, em geral, e no estado da tecnologia atual, cada vez que ele fornece informações pessoais on-line, essa informação pode ser recolhida e utilizada por terceiros. Portanto, o usuário descarrega a responsabilidade de NOSREZO ou efeitos nocivos do uso por terceiros das informações trocadas através de ferramentas de comunicação (incluindo bate-papo, fórum, opinião) oferecidos pelo site NOSREZO.

source: LIMITATIONS DE RESPONSABILITE
pt_pt: LIMITAÇÕES DE RESPONSABILIDADE

source: Fonctionnement du réseau
pt_pt: Operação de rede

source: Compte tenu des spécificités du réseau Internet, la société NOSREZO n'offre aucune garantie de continuité du service, n'étant tenue à cet égard que d'une obligation de moyens. La responsabilité de la société NOSREZO ne peut pas être engagée en cas de dommages liés à l'impossibilité temporaire d'accéder à l'un des services proposés par le site Internet NOSREZO.
pt_pt: Tendo em conta as especificidades da rede Internet, a empresa NOSREZO oferece nenhuma garantia de descontinuidade do serviço , sendo realizada a este respeito que uma obrigação de meios. A empresa NOSREZO não pode ser responsabilizada por danos relacionados com a incapacidade temporária para acessar qualquer um dos serviços oferecidos pelo site 'NOSREZO.com'.

source: Modification du site
pt_pt: Modificação do site

source: Toutes les informations contenues sur le site NOSREZO sont susceptibles d'être modifiées à tout moment, compte tenu de l'interactivité du site, sans que cela puisse engager la responsabilité de la société NOSREZO.
pt_pt: Todas as informações contidas no site NOSREZO estão sujeitas a alterações a qualquer momento, dada a interatividade do site, sem que isso possa envolver a responsabilidade da empresa NOSREZO.

source: Utilisation du site
pt_pt: Uso do síte

source: La société NOSREZO décline toute responsabilité pour tout dommage ou perte lié à l'utilisation ou l'impossibilité d'utiliser le site NOSREZO ou son contenu, sauf exception prévue par la loi.
pt_pt: A empresa NOSREZO não assume qualquer responsabilidade por qualquer dano ou perda relacionados a utilização ou incapacidade de usar o site NOSREZO ou o seu conteúdo, excepto nos casos previstos por lei.

source: Garanties de l'utilisateur
pt_pt: Garantia do usuário

source: L'utilisateur déclare qu'il connaît parfaitement les caractéristiques et les contraintes de l'Internet. Il reconnaît notamment qu'il est impossible de garantir que les données que l'utilisateur aura transmises via Internet seront entièrement sécurisées. La société NOSREZO ne pourra être tenue responsable des incidents qui pourraient découler de cette transmission. L'utilisateur les communique donc à ses risques et périls. La société NOSREZO ne peut qu'apporter l'assurance qu'elle use de tous les moyens mis à sa disposition pour garantir un maximum de sécurité. L'utilisateur s'engage à indemniser la société NOSREZO à hauteur des coûts que la société NOSREZO devrait supporter à la suite de toute réclamation ou contestation, judiciaire ou extrajudiciaire, liées à l'utilisation des services définis dans les présentes par l'utilisateur et garantit la société NOSREZO de toute condamnation à ce titre en cas d'instance judiciaire. En tout état de cause, l'utilisateur reconnaît expressément et accepte d'utiliser le site NOSREZO à ses propres risques et sous sa responsabilité exclusive. NosRezo ainsi que ses membres se dégagent de toute responsabilité concernant la bonne exécution de la prestation des partenaires recommandés. NosRezo ne fait que collecter les avis de ses membres sur des prestations déjà réalisées via des mises en relation.
pt_pt: O usuário declara que ele conhece as características e restiçoes da Internet. Ele reconhece, em particular, que é impossível garantir que os dados que o usuário envia através da Internet estejam inteiramente seguros. A empresa NOSREZO não pode ser responsabilizada por incidentes decorrentes desta transmissão. portanto, o usuário se comunica com seus riscos e perigos .A empresa NOSREZO só pode trazer a garantia de que ela usa todos os meios ao seu dispor para garantir a máxima segurança. O usuário concorda em indenizar a empresa NOSREZO os custos que a empresa deve suportar NOSREZO seguintes qualquer reclamação ou protestos, legais ou não, relativamente à utilização dos serviços aqui definidos pelo usuário e garanta a empresa NOSREZO de qualquer convicção, em caso instância judiciaire.En qualquer caso, o usuário reconhece expressamente e concorda em usar o site NOSREZO por seu próprio risco e sob sua exclusiva responsabilidade. A empresa NosRezo e os seus membros assumem qualquer responsabilidade pela boa execução do fornecimento de parceiros recomendados e nao assuma qualquer tipo de responsabilidade fora daquilo.

source: OBLIGATIONS DE L'UTILISATEUR
pt_pt: Obrigacoes do usuario

source: Accepter sans restriction les présentes conditions générales
pt_pt: Aceita estes termos aqui presentados sem restrições

source: En ouvrant un compte, l'utilisateur accepte, expressément et sans réserve, les termes des présentes conditions générales et aux éventuelles conditions particulières, présentes sur le site.
pt_pt: Ao abrir uma conta, o usuário concorda, expressamente e sem reservas, os termos das presentes condições gerais e quaisquer condições específicas no site.

source: Communiquer des informations exactes, sincères et véritables
pt_pt: O usuario tem que comunicar informaçoes precisas , e ser sincero e genuíno. O usuario compromete-se a transmitir informações precisas e verdadeiras incluindo seu título, nome ou nomes dados, endereço de e-mail, telefone, necessárias para a identificação apropriada, com a finalidade de abrir uma conta.

source: L'utilisateur s'oblige à transmettre des renseignements exacts et véritables notamment sur sa civilité, son nom, son ou ses prénoms, son adresse e-mail, son téléphone, nécessaires à sa bonne identification, en vue de l'ouverture d'un compte.
pt_pt: O usuario compromete-se a transmitir informações precisas e verdadeiras incluindo seu título, nome ou nomes dados, endereço de e-mail, telefone, necessárias para a identificação apropriada, com a finalidade de abrir uma conta.

source: Respecter le droit national et international de propriété intellectuelle
pt_pt: Respeitar a legislação nacional e internacional de propriedade intelectual

source: L'utilisateur s'engage à ne pas soumettre, copier, revendre, rééditer, ou, en général, rendre disponible par quelque forme que ce soit toute information ou élément, reçue de la société NOSREZO ou disponible sur le site NOSREZO , à une autre personne physique ou morale, de tous pays. En général, l'utilisateur s'engage à respecter les dispositions ci-après relatives à la propriété intellectuelle.
pt_pt: O usuário se compromete a não apresentar, copiar, vender, publicar, ou geralmente disponibilizados por qualquer forma qualquer informação ou material, recebido da empresa ou NOSREZO disponível em NOSREZO para outro pessoa singular ou colectiva, de todos os países. Em geral, o usuário concorda em cumprir com o seguinte sobre as disposições de propriedade intelectual.

source: PROPRIETE INTELLECTUELLE
pt_pt: PROPRIEDADE INTELECTUAL

source: Propriété des droits
pt_pt: Direitos de propriedade"

source: Tous les droits, patrimoniaux et moraux, de propriété intellectuelle, afférents aux contenus et aux éléments d'information du site Internet 'NOSREZO.com' appartiennent en propre à La société NOSREZO, sous réserve de tout droit patrimonial pouvant appartenir à un tiers et pour lesquels la Société NOSREZO a obtenu les cessions de droits ou les autorisations nécessaires. Les droits conférés à l'utilisateur en vue de l'utilisation du service NOSREZO et des services fournis par la société NOSREZO n'emportent aucune cession ni aucune autorisation d'exploiter ou d'utiliser l'un quelconque des éléments du site Internet 'NOSREZO.com'.
pt_pt: Todos os direitos, econômicos e morais, da propriedade intelectual, relacionadas com os conteúdos e os elementos de informação de 'NOSREZO.com' pertence a empresa NOSREZO, sujeitos a todo direito de propriedade podendo pertencer a terceiros, para quem a NOSREZO obteve as transferências necessárias de direitos ou permissões. Os direitos concedidos ao usuário a usar o site 'NOSREZO.com' e os serviços prestados pela empresa NOSREZO nao implica nem uma exploitaçao ou qualquer outra autorização para operar ou usar qualquer um dos elementos Internet site 'NOSREZO.com'

source: Protection de tous les éléments : Marques, dessins, logos, liens hypertextes, informations, etc.
pt_pt: Proteção de todos os elementos : marcas, logotipos, links, informações, hypertextos etc.
