Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/signup.po
Languages: pt_pt

source: Merci de saisir tous les champs ci-dessous
pt_pt: Deve preencher todos os campos

source: Bienvenue chez NosRezo
pt_pt: Benvindo a NosRezo

source: Vous venez de recevoir vos codes par mail : Pensez à regarder dans les spams.
pt_pt: Códigos enviados por email: pense em verificar nos spams

source: N'oubliez pas que n'avez que 5 invitations
pt_pt: Não se esqueça que tem apenas 5 convites

source: Inscription.
pt_pt: Inscrição.

source: Uniquement sur invitation.
pt_pt: Por convite unicamente

source: Monsieur
pt_pt: Senhor

source: Madame
pt_pt: Senhora

source: Oups ! Vous êtes déjà chez nous.
pt_pt: Oups! Já pertence ao grupo.

source: Faites une demande de mot de passe!
pt_pt: Faça um petido de palavra pass !

source: Oups ! Votre parrain n'a plus de place disponible.
pt_pt: Oups! O seu padrinho já não tem lugares disponíveis.

source: Pas de panique, appelez-le et tout va rentrer dans l'ordre!
pt_pt: Sem stress, entre em contato com ele e tudo ficará resolvido.

source: Nom
pt_pt: Nome

source: Votre nom
pt_pt: O seu apelido

source: Prénom
pt_pt: Apelido

source: Votre prénom
pt_pt: O seu nome

source: Merci de saisir un numéro de téléphone correct.
pt_pt: Deve colocar um número de telefone correto.

source: Exemple: 0608508812
pt_pt: Exemplo: 00351965638970

source: Numéro
pt_pt: Número

source: Votre N° de téléphone
pt_pt: O seu n° de telefone

source: Merci de saisir 2 mails identiques!
pt_pt: Deve colocar 2 emails idênticos

source: Votre email
pt_pt: O seu email

source: Confirmer votre email
pt_pt: Confirmação email

source: Merci de saisir un Code Postal correct.
pt_pt: Deve colocar o código postal correto.

source: Exemples
pt_pt: Exemplos

source: Code Postal
pt_pt: Código Postal

source: Code postal
pt_pt: Código Postal

source: Ville
pt_pt: Cidade

source: Votre ville
pt_pt: A sua cidade

source: Merci de saisir une date de naissance qui nous parle!
pt_pt: Deve colocar uma data de nascimento correta.

source: Exemples: 15/07/1979, ...
pt_pt: Exemplos: 15/07/1979

source: Désolé mais tu dois avoir plus de 18 ans.
pt_pt: Peço desculpa mas deve ter mais de 18 anos.

source: Attention : nous allons vérifier!
pt_pt: Atenção: nós vamos verificar.

source: Date de naissance
pt_pt: Data de nascimento

source: Date de naissance JJ/MM/AAAA
pt_pt: Data de nascimento DD/MM/AAAA

source: Merci de saisir un ID parrain valide
pt_pt: Deve colocar a ID correta do agente

source: Exemples: 6512, 47, ...
pt_pt: Exemplos: 6512, 47,....

source: Oups ! Aucun Affilié ne correspond à votre parrain
pt_pt: Oups! Nenhum filiado corresponde ao seu agente

source: Exemples de nom: DURAND, Marc, Sophie, ...
pt_pt: Exemplos de nomes: DURAND, Marc, Sophie, ...

source: N'hésitez pas à appeler votre parrain!
pt_pt: Não hesite em telefonar ao seu agente!

source: Identifiant du parrain
pt_pt: Identificação do agente

source: ID de votre parrain
pt_pt: ID do seu agente

source: Nom du parrain
pt_pt: Nome agente

source: Nom ou prénom de votre parrain
pt_pt: Nome ou apelido do seu agente

source: Pas besoin de respecter les majuscules ou minuscules
pt_pt: Não é necessário respeitar as maiúsculas ou minúsculas

source: Merci d'accepter les conditions suivantes si vous souhaitez nous rejoindre
pt_pt: Deve aceitar as seguintes condiçōes se deseja juntar-se a nós

source: Vous acceptez les
pt_pt: Aceite as

source: Conditions générales d'inscription
pt_pt: Condições gerais de inscrição

source: Vous certifiez avoir plus de 18 ans
pt_pt: Certifico-me ter mais de 18 anos

source: Retour
pt_pt: Voltar

source: Devenir membre
pt_pt: Inscrição

source: Réseau privé de partage d'affaires.
pt_pt: Rede privada de partilha de negócios

source: Inscription non disponible merci de contacter le support à contact@nosrezo.com
pt_pt: Inscrição não disponível, contate o suporte atravez de contact@nosrezo.com
