Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/translation.po
Languages: pt_pt

source: Vous venez de recevoir vos codes par mail : Pensez à regarder dans les spams.
pt_pt: Você acaba de receber os seus codigos via email: pense em verificar nos spams.

source: N'oubliez pas que n'avez que 5 invitations
pt_pt: Nao se esqueça que so possui 5 convites

source: Inscription.
pt_pt: Inscrição.

source: Uniquement sur invitation.
pt_pt: Unicamnente sobre convite.

source: Oups ! Vous êtes déjà chez nous.
pt_pt: Oops ! Vocês jà se encontra registado na NosRezo

source: Faites une demande de mot de passe!
pt_pt: Faça um pedido de codigo secreto !

source: Oups ! Votre parrain n'a plus de place disponible.
pt_pt: Oops ! O seu padrinho jà nao dispoe de lugares disponiveis.

source: Pas de panique, appelez-le et tout va rentrer dans l'ordre!
pt_pt: Nao panique, contacte-o e tudo vai entrar na ordem !

source: Votre nom
pt_pt: O seu apelido

source: Prénom
pt_pt: Nome

source: Votre prénom
pt_pt: O seu nome

source: Merci de saisir un numéro de téléphone correct.
pt_pt: Agradecemos que digite um numero de telefone correcto.

source: Exemple: 0608508812
pt_pt: Exemplo: 917663740

source: Numéro
pt_pt: Numero

source: Votre N° de téléphone
pt_pt: O seu N° de telefone

source: Merci de saisir 2 mails identiques!
pt_pt: Agradecemos que escreva 2 emails idênticos !

source: Votre email
pt_pt: O seu email

source: Confirmer votre email
pt_pt: Confirmar o seu email

source: Merci de saisir un Code Postal correct.
pt_pt: Agradecemos que escreva um codigo postal correcto.

source: Code postal
pt_pt: Codigo Postal

source: Votre ville
pt_pt: A sua cidade (Freguesia)

source: Merci de saisir une date de naissance qui nous parle!
pt_pt: Agradecemos que escreva uma data de nascimento que seja correcta !

source: Exemples: 15/07/1979, ...
pt_pt: Exemplos: 15/07/1979, …

source: Désolé mais tu dois avoir plus de 18 ans.
pt_pt: Lamentamos, mas você deve ser maior de 18 anos

source: Attention : nous allons vérifier!
pt_pt: Atençao: nos vamos proceder à verificaçao !

source: Date de naissance
pt_pt: Data de nascimento

source: Date de naissance JJ/MM/AAAA
pt_pt: Data da nascimento DD/MM/AAAA

source: Merci de saisir un ID parrain valide
pt_pt: Agradecemos que escreva um ID do seu padrinho valido

source: Exemples: 6512, 47, ...
pt_pt: Exemplo: 6512, 47, …

source: Oups ! Aucun Affilié ne correspond à votre parrain
pt_pt: Oops ! Nenhum afiliado corresponde ao seu padrinho

source: Exemples de nom: DURAND, Marc, Sophie, ...
pt_pt: Exemplos de Apelido: GOMES, Marco, Sofia, …

source: N'hésitez pas à appeler votre parrain!
pt_pt: Nao hesite em ligar para o seu padrinho !

source: Identifiant du parrain
pt_pt: Identifiante do padrinho

source: ID de votre parrain
pt_pt: ID do seu padrinho

source: Nom du parrain
pt_pt: Apelido do padrinho

source: Nom ou prénom de votre parrain
pt_pt: Apelido e Nome do seu padrinho

source: Pas besoin de respecter les majuscules ou minuscules
pt_pt: Nao é necessario respeitar as maiusculas e as minusculas

source: Merci d'accepter les conditions suivantes si vous souhaitez nous rejoindre
pt_pt: Agradecemos que aceite as condiçoes seguintes se pretende juntar-se a nos

source: Vous acceptez les
pt_pt: Você aceita-as

source: Conditions générales d'inscription
pt_pt: Condiçoes Gerais de inscriçao

source: Vous certifiez avoir plus de 18 ans
pt_pt: Você certifica ser maior de 18 anos

source: Devenir membre
pt_pt: Tornar-se membro

source: Réseau privé de partage d'affaires.
pt_pt: Rede privada de partilha de negocios.

source: Inscription non disponible merci de contacter le support à contact@nosrezo.com
pt_pt: Inscriçao nao disponivel agradecemos que contacta o suporte para contact@nosrezo.com
