Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/translation.po
Languages: pt_pt

source: il vous reste <b>seulement
pt_pt: você está apenas a

source: vous n'avez plus d'invitations !
pt_pt: você não tém mais convites

source: Tous Les Lundis à 21h
pt_pt: Todas as segundas-feiras às 21h

source: WEBINAR pour maitriser NosRezo
pt_pt: WEBINAR para dominar NosRezo

source: Bonjour
pt_pt: Olá

source: Bienvenue
pt_pt: Bemvindo

source: dans votre espace NosRezo,
pt_pt: no seu espaço Nosrezo,

source: Pour toute question suivi qualité
pt_pt: Para qualquer questão contacte

source: À la UNE
pt_pt: Em destaque

source: sur
pt_pt: sobre

source: Comment ça marche ?
pt_pt: Como funciona ?

source: Présentation du concept NosRezo
pt_pt: Apresentação do conceito Nosrezo

source: Comment mettre en relation ?
pt_pt: Como vincular?

source: Comment en parler ?
pt_pt: Como apresentar?

source: Les 2 phrases-clés
pt_pt: As 2 frases chaves

source: Un de vos contacts à besoin d'un professionnel pour un devis gratuit ?
pt_pt: Um dos seus contactos precisa de um profissional para um orçamento grátis?

source: Mettre en relation
pt_pt: Por em contacto

source: Comment inviter un ami sur NosRezo ?
pt_pt: Como convidar um amigo a inscrever-se em NosRezo?

source: Soit vous lui envoyez une invitation :
pt_pt: Ou lhe envia um convite :

source: Soit vous êtes avec lui pour l'inscrire :
pt_pt: ou está com ele para o inscrever

source: Inscription en direct
pt_pt: Inscrição online

source: Assister à une présentation ?
pt_pt: Assistir a uma apresentação?

source: Des présentations en ligne sont réalisées tous les lundis :
pt_pt: Apresentações online são realizadas todas as segundas feiras

source: Présentation du concept
pt_pt: Apresentação do conceito

source: Présentation du fonctionnement
pt_pt: Apresentação do funcionamento

source: Questions / Réponses
pt_pt: Perguntas/Respostas

source: Cliquez ici pour le calendrier des webinars
pt_pt: Clique aqui para o calendário das "webinars"

source: Pourquoi recommander nos partenaires ?
pt_pt: Porque de aconselhar um colaborador ?

source: Cliquez sur cette infographie
pt_pt: Clique sobre esta infográfica

source: 139 occasions par an de faire appel à NosRezo
pt_pt: 139 ocasiões por ano para recorrer a Nosrezo

source: Comment gagner de l'argent ?
pt_pt: Como ganhar dinheiro ?

source: les chiffres
pt_pt: os números

source: AFFILIÉS
pt_pt: FILIADOS

source: Total affiliés NosRezo
pt_pt: Total de afilhados NosRezo

source: PARTENAIRES VALIDÉS
pt_pt: PARCEIROS VALIDADOS

source: Total Partenaires NosRezo
pt_pt: Total de Parceiros NosRezo

source: COMMISSION MOYENNE
pt_pt: Comissão média

source: Moyenne brute reversée
pt_pt: Média ilíquida paga

source: En ce moment
pt_pt: Actualmente

source: chez NosRezo
pt_pt: em NosRezo

source: Nouvel affilié NosRezo
pt_pt: Novo afiliado NosRezo

source: Un nouvel affilié vient de nous rejoindre sur la ville de
pt_pt: Um novo afiliado juntou-se a nós na cidade de

source: Nouvelle affiliée NosRezo
pt_pt: Nova afiliada NosRezo

source: Une nouvelle affiliée vient de nous rejoindre sur la ville de
pt_pt: Uma nova afiliada juntou-se a nos na cidade de

source: Nouveau partenaire chez NosRezo
pt_pt: Novo Parceiro na NosRezo

source: Un nouveau partenaire vient de nous rejoindre sur la ville de
pt_pt: Um novo Parceiro juntou-se a nós da cidade de

source: Nouvelle recommandation chez NosRezo
pt_pt: Nova recomendação na NosRezo

source: Une nouvelle recommandation sur la ville de
pt_pt: Uma nova recomendação na cidade de

source: Présentation du concept NosRezo
pt_pt: Apresentação do conceito NosRezo

source: Prochaine présentation
pt_pt: Próxima apresentação

source: Lien webinar
pt_pt: Link Webinar

source: Actualités NosRezo depuis Facebook
pt_pt: Actualidades NosRezo através do Facebook

source: Posté à
pt_pt: Postada in

source: Mon Contrat
pt_pt: O meu contrato

source: VDI de rémunération à signer
pt_pt: VDI de remuneração a assinar

source: Vous avez signé le contrat NosRezo
pt_pt: Assinou o contrato NosRezo

source: Vous n'avez pas encore signé le contrat NosRezo en bas de cette page !
pt_pt: Ainda não assinou o contrato NosRezo na parte inferior desta página!

source: Vous venez de signer le contrat NosRezo !
pt_pt: Acabou de assinar o contrato NosRezo!

source: Faisons simple
pt_pt: Façamos de forma simples

source: NosRezo s'occupe de tout
pt_pt: NosRezo trata de tudo

source: Contrat VDI
pt_pt: Contrato de VDI

source: Préambule
pt_pt: Preâmbulo

source: L’ « Affilié » est une personne inscrite sur le site NosRezo, ayant accepté les conditions générales d’inscription à la communauté NosRezo. Le statut d’« Apporteur » s’acquiert à la réussite de mises en relations entre les clients et nos partenaires aboutissant à une commission unique ou cumulée supérieure à 200 €. Comme indiqué dans les conditions générales, le présent contrat de VDI doit être signé élctroniquement par l’Affilié afin que ce dernier soit rémunéré et qu’il puisse bénéficier du statut d’Apporteur.
pt_pt: O afiliado é uma pessoa inscrita no site NosRezo, que aceitou as condições gerais d'inscrição na comunidade NosRezo. O estatuto de "promotor" é adquirido no sucesso do estabelecimento de contacto entre os clientes e os parceiros, resultando numa comissão única ou cumulativa superior a 200€. Conforme indicado na condições gerais, o presente contrato de VDI deve ser assinado electronicamente pelo afiliado de modo a que o mesmo seja remunerado et para que possa beneficiar do estatuto de promotor.

source: Tout « Apporteur » ayant effectué une demande d’agrément à NosRezo en qualité de VDI (Vendeur à Domicile Indépendant non Immatriculé) qui n'aura pas, dans un délai d'un mois à compter de la date de signature du présent contrat, communiqué à NosRezo son numéro d'immatriculation à la sécurité sociale, ne pourra bénéficier du statut d’Apporteur.
pt_pt: Todo o "promotor" que fez um pedido de adesão à NosRezo na qualidade de VDI (Vendedor ao Domicílio Independente)

source: L’apporteur est une personne physique majeure.
pt_pt: O promotor é uma pessoa singular de maior idade

source: Le présent contrat constitue dès la signature éléctronique un contrat de courtage liant l’apporteur à NosRezo.
pt_pt: O presente contrato representa logo após a sua assinatura electrónica um contrato de mediação que liga o promotor a NosRezo.

source: Dans ce cadre d’activité, l’apporteur n’aura qu’un rôle d’ « indicateur d’affaire » et à ce titre il s'engage à respecter le code du bon sens, consultable dans le module intranet NosRezo dédié à cet effet.
pt_pt: Neste enquadramento da atividade, o promotor apenas terá um papel de "recomendador de negócio" e como tal, compromete-se a respectar o cógido de bom senso, disponível para consulta no módulo NosRezo dedicado a esse efeito.

source: L’Apporteur ne peut profiter d'une activité promotionnelle de NosRezo venant concurrencer les Produits ou Services de NosRezo. L’Apporteur se réfère exclusivement aux prestataires de la société NosRezo pour les produits et services que cette dernière lui aura confié à la recommandation, et s'abstient de tout acte de concurrence déloyale tant à l'encontre de la Société NosRezo que de ses autres Apporteurs.
pt_pt: O Promotor não pode beneficiar da atividade promocional NosRezo que façam concorrência aos produtos e serviços NosRezo. O promotor refere-se exclusivamente aos prestadores de empresa NosRezo para produtos e serviços que esta última lhe terá confiada para a recomendação e devem abster-se de qualquer acto de concorrência desleal tanto para com a Sociedade NosRezo como para com outros promotores.

source: L’Apporteur s'engage à ne pas vendre, présenter ou exposer les services, produits, matériels et documents commerciaux de NosRezo dans les lieux publics sans l'accord préalable et écrit de NosRezo. De même, l’Apporteur présente les services sous leur présentation d'origine et dans le respect de la réglementation en vigueur. Pendant le cours du présent contrat et à l’issue de celui-ci, pendant une période de deux ans, l’Apporteur s’interdit de débaucher, faire débaucher ou détourner les Affiliés et partenaires sous contrat avec NosRezo.
pt_pt: O promotor compromete-se a não vender, apresentar ou expor os serviços, produtos e documentos comerciais da NosRezo nos locais públicos sem o acordo prévio e por escrito da NosRezo. No entanto, o promotor apresenta os serviços sob forma de apresentação de origem e respeitando a regulamentação em vigor. No decorrer do presente contrato e até a sua vigência, durante o periodo de 2 anos, o promotor compromete-se a não rescindir, fazer rescindir ou desviar os afilhados e parceiros com contrato com a NosRezo.

source: L’Apporteur ne peut utiliser les noms, logos et marques de NosRezo qu'aux fins de son activité de mise en relation de NosRezo. En tout état de cause, si un Apporteur souhaite utiliser quelque matériel d'aide à la vente non fourni par NosRezo, tels qu'enseignes, panneaux, publicité, prospectus, papier à en-tête, cartes de visite, livres, cassettes, films ou autres supports tant écrits, que vidéo, audio ou électronique (Internet), comportant un nom, logo ou marque de NosRezo, ou plus généralement laissant à penser qu'il est produit par NosRezo ou avec son autorisation, un tel matériel doit être soumis à l'autorisation préalable et écrite de NosRezo.
pt_pt: O promotor só pode utilizar os nomes, logotipos e marcas da NosRezo para fins da sua actividade de recomendação de negócio. No entanto, se um promotor quiser utilizar algum material de apoio a venda não fornecido pela NosRezo, tais como cartazes, paineis, publicidade, flyers, papel timbrado, cartões de visita, livros, filmes ou outros suportes, tanto escritos como video, audio ou electrónico (internet), com a menção de um nome, logotipo ou marca NosRezo, ou de uma forma geral que supõe que é produzido pela NosRezo e com a sua autorização, tal material deverá ser submetido a autorização prévia e escrita da NosRezo.

source: Niveau
pt_pt: Nível

source: Le présent contrat est conclu sur des bases strictement personnelles et ne peut être cédé ou transféré à quiconque sans l'accord préalable écrit de NosRezo.
pt_pt: O presente contrato assenta sobre bases estritamente pessoais e não pode ser cedido ou transferido a quem quer que seja sem acordo prévio escrito da NosRezo.

source: SIGNER ÉLÉCTRONIQUEMENT LE CONTRAT DE RÉMUNÉRATION
pt_pt: ASSINAR ELÉCTRONICAMENTE O CONTRATO DE REMUNERAÇÃO

source: Mon espace NosRezo
pt_pt: O meu espaço NosRezo

source: Documents
pt_pt: Documentos

source: La méthode d'une bonne intégration
pt_pt: O método para uma boa integraçao

source: Étapes de recommandation
pt_pt: Etapas da recomendaçao

source: Commandez vos cartes de visite en ligne
pt_pt: Encomende os seus cartoes de visita online

source: Commandez vos flyers prescripteurs
pt_pt: Encomende os seus flyers prescritores

source: Conditions d'inscription
pt_pt: Condiçoes de inscriçao

source: Code du Bon Sens NosRezo
pt_pt: Codigo do Bom Senso NosRezo

source: Code de Recommandation Partenaires
pt_pt: Codigo de Recomendaçao Parceiros

source: Rémunération Nette perçue par Affilié
pt_pt: Remuneraçao limpa recebida por Afiliado

source: Contrat VDI à signer
pt_pt: Contrato VDI para assinar

source: Contrat Partenaires Travaux
pt_pt: Contrato Parceiros Obras

source: Liste chaude et Matrice
pt_pt: Lista Quente e Matriz

source: Mentions légales
pt_pt: Mençoes legais

source: POUR TOUTE QUESTION SUIVI QUALITÉ
pt_pt: PARA QUAISQUER PERGUNTAS SOBRE QUALIDADE

source: ADRESSE
pt_pt: MORADA

source: Actions
pt_pt: Acções

source: Suivi de vos dossiers
pt_pt: Seguir os seus dossiers

source: LES
pt_pt: AS

source: DIFFÉRENTES ÉTAPES DE LA RECOMMANDATION
pt_pt: DIFERENTES ETAPAS DA RECOMENDAÇÃO

source: Foire aux questions
pt_pt: Feira das questoes FAQ

source: RÉMUNÉRATION
pt_pt: REMUNERAçãO

source: Chez NosRezo, comment trouvons-nous les meilleurs professionnels ?
pt_pt: Na NosRezo, como encontrar os melhores profissionais ?

source: Uniquement par le bouche à oreilles, nous nous appuyons sur un réseau de plusieurs milliers de conseillers immobiliers qui connaissent les meilleurs artisans et courtiers de leur secteur. Ensuite ils sont soumis à notre processus de sélection et de notation.
pt_pt: Unicamente pelo boca a orelhas, nos nos apoiamos sobre uma rede de varios milhares de mediadores imobiliario que conhecem os melhores artesaos e correctores no propio sector em que actua. Em seguida eles estao submetidos ao nosso processo de selecçao e de anotaçao.

source: Comment sélectionnons nous les professionnels ?
pt_pt: Como é que selecionamos os profissionais ?

source: Les affiliés nous les ont proposé en faisant fonctionner leur bouche à oreilles ce qui constitue une première sélection.
pt_pt: Os afiliados nos os apresentaram ao fazer funcionar o boca a orelhas o que constitui uma primeira selaçao.

source: Ensuite nous demandons leur Kbis, vérifions leurs assurances et décennales si besoin et les testons sur une 1ère mission en les mettant en concurrence avec un autre partenaire déjà noté par les affilés.
pt_pt: Em seguida nos lhes pedimos as suas contas de resultado e NIPC, para que possamos verificar os seus seguros e alvaras se necessario e também os testamos numa 1a missao, mettendo-os em concorrência com um outro parceiro que ja possui uma pontuaçao efectuada pelos afiliados.

source: En dessous d’une note de 7 sur 10, ils sont déréférencés.
pt_pt: Abaixo duma nota de 7 sobre 10, eles saiem do referenciamento.

source: Pourquoi le petit artisan qui travail bien a t'il besoin de NosRezo alors que son agenda est déjà plein ?
pt_pt: Porque é que o pequeno artesao que trabalho bem necessita da NosRezo bem que a sua agenda jà se encontra cheia ?

source: Le succès du petit artisan est basé sur le bouche à oreille.
pt_pt: O sucesso do pequeno artesao està baseado no boca a orelhas.

source: NosRezo est un accélérateur de bouche à oreilles qui permet donc aux petits artisans souhaitant se développer de pouvoir enfin le réaliser !
pt_pt: A NosRezo é um accelarador de boca a orelhas que permite aos pequenos artesaos desejando desenvolver-se de o poder enfim o realizar.

source: 100% des bons professionnels ne seront pas chez NosRezo nous le savons mais nous leur proposons enfin une solution de developpement et de visibilité pour leur activité.
pt_pt: 100% dos bons profissionais nao se encontrarao na NosRezo nos o sabemos mas nos lhes propomos enfim uma soluçao de desenvolvimento e de visibilidade para a actividade deles.

source: Le développement est-il prévu partout en France ou uniquement sur les grosses villes ?
pt_pt: O desencolvimento està previsto por todo Portugal ou unicamente nas grandes cidades ?

source: Le développement NosRezo se fait partout en France avec une converture nationale qui augmente de jours en jours.
pt_pt: O desenvolvimento NosRezo està a acontecer por todo Portugal com uma cobertura nacional que està a aumentar de dia para dia.

source: Je connais un professionnel sans connaître ses compétences, puis je le proposer ?
pt_pt: Eu conheço um profissional sem bem o conhecer as suas competências, serà que posso o propor ?

source: NON, si vous n’avez pas constaté par vous même la qualité de son travail et de sa réactivité, ne le proposez pas, il sera refusé avant même de passer la phase de test.
pt_pt: NAO, se você nao constatou por si propio a qulaidade do trabalho dele e da sua reactividade, nao o proponha, ele serà rejeitado antes mesmo de passar pela fase test.

source: Pourquoi suis-je limité à 10 affiliés sur mon 1er Niveau alors que dans les conditions d’inscription il y a une limitation à 5 ?
pt_pt: Porque é que estou limitado a 10 afiliados sobre o meu 1° Nivel bem que nas condiçoes de inscriçao ha so uma limitaçao a 5 ?

source: Pour favoriser votre expansion rapide pour nos premiers utilisateurs, par la suite nous appliquerons la règle des 5 affiliés maximum pour tous les nouveaux affiliés.
pt_pt: Para favorecer a sua expansao rapida para os nossos primeiros utilizadores, a seguir nos aplicaremos a regra de 5 afiliados no maximo para todos os novos afiliados.

source: Pourquoi limiter ?
pt_pt: Porque limitar ?

source: NosRezo est un réseau privé qui souhaite concentrer son développement sur la qualité et non la quantité : choisissez bien vos affiliés !
pt_pt: A NosRezo é uma rede privada que deseja concentrar o seu desenvolvimento sobre a qualidade e nao sobre a quantidade: Escolham muito bem os vossos afiliados !

source: Un partenaire peut il être affilié sur mon 1er Niveau ?
pt_pt: Um parceiro pode encontrar-se afiliado sobre o meu 1° Nivel ?

source: Lorsque vous proposez un professionnel, ce dernier est automatiquement enregistré en tant qu'affilié même sans être accepté en tant que partenaire.
pt_pt: Quando vocês propoe um profissional, este ultimo é automaticamente registado como afiliado mesmo sem que seja aceite como parceiro.

source: Il peut donc directement bénéficier des avantages affiliés.
pt_pt: Ele pode logo directamente beneficiar das vantagens dos afiliados.

source: J’ai envoyé une invitation automatique par Email et la personne n’a rien reçu, Pourquoi ?
pt_pt: Eu enviei um convite automatico por E-mail e a pessoa nao o recebeu. Porquê ?

source: Faites vérifier, il est certainement dans les Spams. Sinon utilisez l’inscription en Live via le site public, il faut juste vous souvenir de votre ID.
pt_pt: Proceda à verificaçao, encontra-se de certeza nos Spams. Senao utilize a inscricçao Live via o site publico, so lhe é necessario lembra-se do seu ID.

source: Savez-vous que 11% des adresses mails saisies sont incorrectes ? Un conseil : Vérifiez à 2 fois avant d'envoyer vos invitations.
pt_pt: Sabia que 11% dos email escritos estão incorrectos? Um conselho: Verifique 2 vezes antes de enviar os convites.

source: Un de mes affiliés ne retrouve pas ses codes, comment faire ?
pt_pt: Um dos meus afiliados nao encontraos seus codigos, como proceder ?

source: Dites lui d’aller sur www.nosrezo.com, de cliquer sur Login et de cliquer sur « mot de passe oublié » afin d'en recevoir un nouveau par mail.
pt_pt: Diga-lhe para ir ao site www.nosrezo.com, fazer clic no Login e clicar sobre "codigo secreto" afim de receber um novo codigo secreto por email.

source: En dernier recours, envoyez un mail à
pt_pt: Em ultimo recurso, queira enviar um mail para:

source: Puis-je affilier une association ?
pt_pt: Posso afiliar uma associaçao ?

source: Oui, c'est d'ailleurs une excellente idée ! Les commissions générées reviennent ainsi au club, à l'association, ...
pt_pt: Sim, até é uma excelente ideia ! As comissoes geridas retornam dessa forma au clube, à associaçao,…

source: Comment faire
pt_pt: Como proceder ?

source: Enregistrer l'association comme un affilié en précisant dans le prénom le mot 'Association'
pt_pt: Registrar a associaçao como um afiliado e indicar no nome a palavra "Associaçao"

source: Envoyer un email à contact@nosrezo.com avec un justificatif
pt_pt: Enviar um email para a contact@nosrezo.com com um justificativo.

source: Vous aurez la possibilité de recruter à l'infini vos membres et vous ne serez pas limité !
pt_pt: Você terà a possibilidae de recrutar até o infinito os seus membros e você nao serà limitado !

source: A noter que nous adaptons votre rémunération en fonction de votre statut social (Association TVA , Hors TVA, ...)
pt_pt: Recordar, que nos adaptaremos a remuneraçao em funçao do estatuto social (Associaçao, C/Iva, S/Iva, … )

source: Comment évitons-nous les travaux non déclarés ?
pt_pt: Como é que nos evitamos as obras nao declaradas ?

source: Nous avons l’affilié entre le client et le partenaire qui est au courant de l’évolution du chantier et qui compte bien recevoir sa rémunération.
pt_pt: Nos temos o afiliado entre o cliente e o parceiro que està ao corrente da evoluaçao da obra e que conta bem receber a sua propia remuneraçao.

source: Nos partenaires se projettent dans l’avenir et ne prennent pas le risque d’une désactivation définitive.
pt_pt: O nossos parceiros projetando-se bem no futuro e nao correndo o risco duma desactivaçao definitiva.

source: Quels sont les 4 domaines d’activité de NosRezo ?
pt_pt: Quais sao as 4 areas de actuaçao da NosRezo ?

source: Immobilier
pt_pt: Imóveis

source: mise en vente de biens
pt_pt: por a venda bens

source: Travaux
pt_pt: Construção

source: tous types de travaux
pt_pt: todo o tipo de obras

source: Financements
pt_pt: Financiamentos

source: prêt immobilier
pt_pt: empréstimos imobilarios

source: Recrutement
pt_pt: Recrutamento

source: Agent/Manager immobilier partout en France
pt_pt: Agente/Manager mediaçao imobiliaria por todo Portugal

source: Nous entendons déjà la question pour les autres services, et la réponse est :
pt_pt: Nos ja contamos com a questao para os outros serviços, e a resposta é:

source: Oui, d'autres services arriveront très prochainement !
pt_pt: Sim, outros serviços encontrarao-se disponiveis muito brevemente !

source: Quelles sont les recommandations les plus rémunératrices ?
pt_pt: Quais sao as recomendaçoes que remuneram mais ?

source: La vente de biens immobiliers partout en France.
pt_pt: A venda de bens imobiliarios por todo Portugal.

source: En effet la moyenne des commissions d'agences en France est d'environ 8000€ TTC alors qu'une prestation d'un plombier est d'environ 150 € TTC.
pt_pt: Com efeito a média das comissoes d'agência em Portugal é de cerca de 5000€ C/Iva em comparaçao com uma prestaçao dum canalizador (picheleiro) é de cerca de 80€ C/Iva.

source: Peut on avoir des Affiliés NosRezo partout en France ?
pt_pt: Podemos ter Afiliados NosRezo por todo Portugal ?

source: J'hésite à répondre à cette question : Oui bien sûr !
pt_pt: Hesito em responder a esta pergunta: Mas claro que Sim !

source: Comment bien présenter NosRezo à mes affiliés ?
pt_pt: Como fazer uma boa apresentaçao da NosRezo aos meus afiliados ?

source: En les invitant aux Conférences en ligne / Webinars tous les Lundi, cliquez sur le lien de votre page d’accueil NosRezo et vous aurez les prochaines dates.
pt_pt: Convidando-os as conferências online / Webinar todas as Segundas-feiras, clicando no link da pagina de atendimento NosRezo e você terà conhecimento das proximas datas.

source: Si le professionnel reverse une commission, mon devis est donc plus élevé ?
pt_pt: Se o profissional reverte uma comissao, entao o meu orçamento é mais caro ?

source: Les PME consacrent environ 11% de leur chiffre d’affaires en prospection/publicité/référencement - Source : Marketing Sherpa 2009.
pt_pt: As pequenas e médias empresas investem cerca de 11% do volume de negocios delas em prospeçao/publicidade/referenciamento - Fonte: Marketing Sherpa 2009.

source: Avec NosRezo ils n’en auront plus besoin et pourrons donc économiser cette publicité à la fois couteuse et polluante.
pt_pt: Com a NosRezo, elas nao terao mais a necessidade disso e vao economizar essa publicidade que é carissima e poluente.

source: Le devis se doit d'être très compétitif car n'oubliez pas que les partenaires sont également notés sur ce critère.
pt_pt: O orçamento deve-se de ser competitivo porque nao esqueçam-se que os parceiros também recebem uma pontuaçao sobre esse critério.

source: Quel est le bon processus pour affilier un contact ?
pt_pt: Qual é o bom procedimento para afiliar um contacto ?

source: Susciter l’intérêt en expliquant pourquoi tout le monde est gagnant avec NosRezo, montrer la vidéo sur la chaîne NosRezo youtube.
pt_pt: Suscitar o interesse ao explicar porque é que toda a gente passa a ganhar com a NosRezo, apresentar-lhes o video que encontra-se no canal NosRezo da Youtube.
