Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/translation.po
Languages: pt_pt

source: LISTE DES RECOMMANDATIONS EN COURS
pt_pt: LISTA DAS RECOMENDAÇÕES A DECORRER

source: ÉCHÉANCE
pt_pt: PRAZO

source: NOM
pt_pt: APELIDO

source: VILLE
pt_pt: CIDADE

source: ÉTAPE
pt_pt: ETAPA

source: CATÉGORIE
pt_pt: CATEGORIA

source: MISE À JOUR
pt_pt: ACTUALIZAÇÃO

source: À TRAITER
pt_pt: A tratar

source: Dans
pt_pt: Em

source: jours
pt_pt: dias

source: CLIQUEZ ICI
pt_pt: CLIQUE AQUI

source: LES DIFFÉRENTES ÉTAPES DE LA RECOMMANDATION
pt_pt: AS VARIAS ETAPAS DA RECOMENDAÇÃO

source: VOTRE ACTION EST PRISE EN COMPTE : VOUS POUVEZ REVENIR SUR MON ACTIVITÉ.
pt_pt: A SUA AÇÃO FOI REGISTRADA: VOCE PODE VOLTAR SOBRE MINHA ACTIVIDADE

source: AFFECTATION DE LA RECOMMANDATION EN COURS
pt_pt: AFECTAÇÃO DA RECOMENDAÇÃO A DECORRER

source: Réaffectation par le partenaire initial.
pt_pt: Re-afectação pelo parceiro inicial.

source: Pour un recrutement immobilier, la commission NosRezo est de 600 € et non
pt_pt: Para um recrutamento imobiliario, a comissão NosRezo é de 600€ e não

source: Les honoraires du mandat de vente semblent incohérents. La moyenne nationale est 10 000€ TTC de commission et non
pt_pt: Os honorários do contrato de venda parecem incoerentes. A média nacional é de 10.000€ C/Iva de comissão e não

source: Merci de mettre à jour cette information avant de valider à nouveau
pt_pt: Agradecemos que actualise esta informação antes de validar novamente.

source: Le montant emprunté semble incohérent. La moyenne nationale est 140 000€ TTC et non
pt_pt: O montante do empréstimo obtido parece incoerente. A média nacional é de 140.000€ C/Iva e não

source: Merci de mettre à jour cette information avant de valider à nouveau.
pt_pt: Agradecemos que actualise a informação antes de validar novamente.

source: Le montant emprunté semble incohérent. La moyenne nationale est 2 000€ TTC et non
pt_pt: O montante do empréstimo obtido parece incoerente. A média nacional é de 2.000€ C/Iva e não

source: Contact non intéressé par nos services
pt_pt: Contacto não interessado pelos nossos serviços

source: Vendu par la concurrence
pt_pt: Vendido pela concorrência

source: RDV planifié
pt_pt: ENCONTRO AGENDADO

source: Devis/Mandat envoyé au contact
pt_pt: Orçamento / Contrato enviado ao contacto

source: Devis validé par le contact
pt_pt: Orçamento aceite pelo contacto

source: Vente réalisée
pt_pt: Venda realizada

source: Virement envoyé à NosRezo
pt_pt: Transferência enviada à NosRezo

source: Vous ne pouvez pas réaliser de virement pour l\'instant car la facture n'a pas été envoyée.
pt_pt: Ainda não pode efectuar a transferência porque a factura não foi enviada.

source: Vous allez recevoir la facture par mail dans les prochaines heures.
pt_pt: Vai receber a fatura por email nas próximas horas.

source: Contact non joignable pour le moment. Nous avons laissé un message sur son répondeur. Nous retenterons de le joindre très prochainement. Merci d'avance de revenir vers nous si vous avez des retours au
pt_pt: Contacto não contactavel por enquanto. Nos lhe deixamos uma mensagem no gravador de mensagens. Nos voltaremos a o contactar muito brévemente. Agradecemos que volte a contactar-nos caso obtiver noticias sobre

source: ou par mail à
pt_pt: ou por email

source: Dossier actuellement en cours. N'hésitez pas à revenir vers nous si vous avez des compléments d'informations au
pt_pt: Dossiê actualmente a decorrer. Não hesite em contactar-nos se tiver informações adicionais para o

source: Recommandation Hors Secteur du partenaire : reaffectation en cours.
pt_pt: Recomendações Fora de Sector do parceiro: Afectaçao a decorrer.

source: VOUS SOUHAITEZ RÉATTRIBUER CETTE RECOMMANDATION :
pt_pt: DESEJA REDEFINIR ESTA RECOMENDAÇÃO:

source: ENVOYER
pt_pt: ENVIAR

source: Projet trop tôt - A réaliser dans le futur.
pt_pt: Projeto muito cedo - Para ser realizado futuramente

source: MERCI DE PRÉCISER D'AVANTAGE LA RAISON POUR QUE NOUS PUISSIONS AU MIEUX RÉATTRIBUER CETTE RECOMMANDATION
pt_pt: AGRADECEMOS QUE NOS INDIQUE O MOTIVO PARA QUE POSSAMOS REDEFINIR ESTA RECOMENDAÇÃO

source: Le partenaire ne peut traiter cette recommandation. Pourquoi :
pt_pt: O parceiro não pode tratar esta recomendação. Porquê:

source: DOSSIER
pt_pt: DOSSIË

source: CLIENT
pt_pt: CLIENTE

source: SERVICE
pt_pt: SERVICO

source: METTEZ À JOUR VOTRE RECOMMANDATION
pt_pt: ACTUALISE A SUA RECOMENDAÇÃO

source: VOUS EN ÊTES OU ?
pt_pt: EM QUE PONTO DE SITUAÇÃO SE ENCONTRA ?

source: RDV planifié pour une presentation
pt_pt: ENCONTRO planeado para uma apresentação

source: Présentation réalisée
pt_pt: Apresentação realizada

source: Devis envoyé
pt_pt: Orçamento enviado

source: Embauche
pt_pt: Admitido

source: A relancer dans
pt_pt: A contactar novamente dentro de

source: Devis des travaux accepté
pt_pt: Aceite orçamento das obras

source: Financement accepté par client
pt_pt: Financiamento aceite pelo cliente

source: Compromis signé
pt_pt: Compromisso assinado

source: En attente Facture NosRezo
pt_pt: Á espera da Factura NosRezo

source: Paiement réalisé auprès de NosRezo
pt_pt: Pagamento efectuado junto da NosRezo

source: Dossier en cours
pt_pt: Dossier a decorrer

source: J'ai laissé un message au client
pt_pt: Deixei uma mensagem ao cliente

source: Projet à réaliser dans le futur
pt_pt: Projeto para ser realizado no futuro

source: Fermer ce dossier
pt_pt: Encerrar este dossier

source: Contact non intéressé par nos services / Déjà en contact
pt_pt: Contacto não interessado pelos nossos serviços / Jà està em contacto

source: Fermer ce dossier pour moi - Hors secteur / Réaffecter par l'algorithme
pt_pt: Encerrar este dossier por mim - Fora de Sector / Redifinir pelo algoritmo

source: Fermer ce dossier pour moi - Réaffecter moi même à un autre professionnel
pt_pt: Encerrar este dossier por mim - Redifinir para outro profissional

source: Fermer ce dossier - Dites nous pourquoi en commentaire ?
pt_pt: Encerrar este dossier - Diga-nos porquê com um comentario ?

source: Choisissez QUAND NosRezo vous relance !
pt_pt: Escolha QUANDO o NosRezo deve lembrar-lhe novamente !

source: RELANCEZ VOUS DANS ?
pt_pt: LEMBRAR-ME DENTRO DE ?

source: mois
pt_pt: meses

source: FORFAIT RECRUTEMENT
pt_pt: PACOTE RECRUTAMENTO

source: MONTANT EMPRUNTÉ
pt_pt: MONTANTE DO EMPRESTIMO

source: MONTANT DES HONORAIRES TTC
pt_pt: MONTANTE DOS HONORÁRIOS C/IVA

source: DEVIS DES TRAVAUX TTC
pt_pt: ORÇAMENTO DAS OBRAS C/IVA

source: DEVIS TTC
pt_pt: ORÇAMENTO C/IVA

source: COMMENTAIRE
pt_pt: COMENTÁRIO

source: Commentaire envoyé à l'affilié pour le suivi du dossier : Pensez à communiquer au maximum !
pt_pt: Comentário enviado ao afiliado para o seguimento do dossier: Pensem em comunicar ao maximo !

source: MONTANT
pt_pt: MONTANTE

source: Charte NosRezo
pt_pt: Charta NosRezo

source: En tant que partenaire NosRezo vous vous engagez sur les points suivants :
pt_pt: Como parceiro da NosRezo você compromete-se a cumprir os pontos seguintes:

source: Réactivité : Répondre aux sollicitations des contacts dans les 48h au plus
pt_pt: Reactividade: Responder as solicitaçoes dos contactos nas 48h no maximo

source: Professionnalisme : De fournir une prestation de qualité à tous les contacts
pt_pt: Profissionalismo: Fornecer uma prestaçao de qualidade a todos os contactos

source: Process : De tenir informé NosRezo de chaque évolution des dossiers via votre intranet
pt_pt: Procedimento: Manter a NosRezo informada sobre cada evoluçao dos dossiês via a sua intranet

source: Sollicitations : De tenir informé NosRezo des autres sollicitations clients
pt_pt: Solicitaçoes: Manter a NosRezo Informada sobre as outras solicitaçoes por parte dos clientes

source: Communication : Avoir communication positive sur l'ensemble des médias concernant NosRezo
pt_pt: Comunicaçao: Manter uma comunicaçao positiva no conjunto dos medias com respeito à NosRezo

source: NosRezo se réserve le droit de vous retirer du référencement :
pt_pt: A NosRezo reserva-se o direito de o retirar do referenciamento:

source: Réactivité : Si vos réponses aux sollicitations des contacts sont supérieures à 48h
pt_pt: Reactividade: Se as respostas as solicitaçoes dos contactos sao superiores a 48h

source: Réactivité : Si vous ne mettez pas à jour votre intranet partenaire
pt_pt: Reactividade:Se você nao actualiza a sua intranet parceiro

source: Notation : Si votre note globale est inférieure à 75% de satisfaction client
pt_pt: Pontuaçao: Se a sua nota global é inferior a 75% de satisfaçao cliente

source: Merci de revenir vers nous dans les différents cas suivants :
pt_pt: Agradecemos que nos contacte nos diversos casos seguintes:

source: Vous êtes sollicité par notre contact NosRezo sans trace de la recommandation
pt_pt: Você é solicitado pelo nosso contacto NosRezo sem rasto de recomendaçao

source: Vous êtes sollicité par notre contact NosRezo pour une autre demande sans trace de la recommandation
pt_pt: Você é solicitado pelo nosso contacto NosRezo para um outro pedido sem rasto da recomendaçao

source: Nous contacter à l'adresse
pt_pt: Contactar-os para o seguinte endereço:

source: Mes Notes
pt_pt: As Minhas Notas

source: MES NOTES
pt_pt: As Minhas Notas

source: MES COMPÉTENCES
pt_pt: AS MINHAS COMPETÊNCIAS

source: Secteur
pt_pt: Sector

source: Recommandé par
pt_pt: Recomendado

source: Moyenne sur
pt_pt: Média sobre

source: % de satisfaction
pt_pt: % de satisfaçao

source: PAS DE NOTES SUR VOS PRESTATIONS POUR LE MOMENT.
pt_pt: Nao ha pontuaçao sobre as suas prestaçoes por enquanto

source: RÉACTIVITÉ
pt_pt: REACTIVIDADE

source: PROFESS
pt_pt: PROFISSAO

source: DEVIS
pt_pt: ORCAMENTO

source: COMMENTAIRES
pt_pt: COMENTARIOS

source: Mes Vacances
pt_pt: As Minhas Férias

source: ou indisponibilités
pt_pt: ou indisponibilidades

source: PRISE EN COMPTE DE VOS MODIFICATIONS
pt_pt: TOMADA EM CONSIDERACAO DAS SUAS ALTERACOES

source: MERCI DE RENSEIGNER LES DATES DE VOS VACANCES
pt_pt: OBRIGADO POR INDICAR AS DATAS DAS SUAS FERIAS

source: MODULE
pt_pt: MODULO

source: INDISPONIBLE
pt_pt: INDISPONIVEL

source: VOUS ÊTES ACTUELLEMENT
pt_pt: VOCE ENCONTRA-SE ACTUALMENTE

source: DÉBUT VACANCES
pt_pt: INICIO DAS FERIAS

source: FIN VACANCES
pt_pt: FIM DAS FERIAS

source: Vous recevez uniquement les recommandations de vos prescripteurs directs.
pt_pt: Você recebe unicamente as recomendaçoes dos seus prescitores directos.

source: Pour modifier vos disponibilités, merci de mettre à jour votre
pt_pt: Para alterar as suas disponibilidades, agradeçemos a actualização

source: DISPONIBLE
pt_pt: DISPONIVEL

source: Vous recevez toutes les recommandations qui vous sont adressées par vos prescripteurs ou l'algorithme
pt_pt: Você recebe todas as recomendaçoes que lhe sao enviadas pelos seus prescritores ou pelo algoritmo

source: MES VACANCES
pt_pt: AS MINHAS FERIAS

source: Début des vacances
pt_pt: Inicio das férias

source: Fin des vacances
pt_pt: Fim das férias

source: METTRE À JOUR
pt_pt: ACTUALIZAR

source: Merci de corriger les places disponibles.
pt_pt: Agradecemos que actualize os lugares disponiveis.

source: EVÈNEMENTS NOSREZO À VENIR
pt_pt: EVENTOS NOSREZO PARA CHEGAR

source: INSCRITS
pt_pt: INSCRITOS

source: S'INSCRIRE
pt_pt: INSCREVER-SE

source: SE DÉSINSCRIRE
pt_pt: DESINSCREVER-SE

source: MODIFIER LA LIGNE DU CALENDRIER
pt_pt: MODIFICAR A LINHA DO CALENDARIO

source: VOIR LISTE DES PARTICIPANTS
pt_pt: VER A LISTA DOS PARTICIPANTES

source: EFFACER LA LIGNE DU CALENDRIER - Attention action irreversible.
pt_pt: APAGAR A LINHA DO CALENDARIO - Atençao açao irreversivel

source: Animée par
pt_pt: Animada por

source: au
pt_pt: no

source: Pour information
pt_pt: Para informaçao

source: Modifier
pt_pt: Modificar

source: Ajouter
pt_pt: Acrescentar

source: un évènement
pt_pt: um evento

source: Date
pt_pt: Data

source: Heure
pt_pt: Hora

source: Evènement
pt_pt: Evento

source: Animé par
pt_pt: Animado por

source: Code postal et ville
pt_pt: Codigo postal e cidade

source: Information
pt_pt: Informaçao

source: Places disponibles
pt_pt: Lugares disponiveis

source: Recrutement en Immobilier
pt_pt: Recrutamento Imobiliario

source: Conseiller en immobilier
pt_pt: Conselheiro em Imobiliario

source: Manager en immobilier
pt_pt: Manager em Imobiliario

source: Tu connais quelqu'un qui souhaite entreprendre ?
pt_pt: Tu conheces alguem que deseja empreender ?

source: Je connais une société en forte croissance qui se développe partout en France
pt_pt: Eu conheço uma empresa com um forte crescimento que està a desenvolver-se por todo Portugal

source: Avec ou sans expérience, je peux te mettre en relation avec eux si tu veux, pour une présentation
pt_pt: Com ou sem experiência, eu posso por te em contacto com eles se o quiseres, para uma apresentaçao

source: Vous souhaitez être indépendant mais affilié à une forte structure
pt_pt: Você deseja tornar-se independente mas afiliado a uma estrutura forte

source: Vous souhaitez être accompagné et intégré à une équipe locale
pt_pt: Você deseja ser acompanhado e inserir-se numa equipa local

source: Vous souhaitez être formé au métier de conseiller en immobilier
pt_pt: Você deseja ser formado ao oficio de Conselheiro em Imobiliario

source: Vous souhaitez construire une carrière chez le n°1 Français
pt_pt: Você deseja construir-se uma carreira profissional no n° 1 francês e em breve em Portugal

source: Vous souhaitez vous positionner en tant que Manager d'équipe
pt_pt: Você deseja-se posicionar como Manager duma equipa

source: 300€ à la 1ère vente du conseiller
pt_pt: 150€ aquando a 1eira venda do conselheiro

source: Tout corps d'états
pt_pt: Todas as especialidades

source: Plombier
pt_pt: Canalizador

source: Électricien
pt_pt: Electricista

source: Couvreur
pt_pt: Carpinteiro de estruturas e telhado

source: Peintre
pt_pt: Pintor

source: Miroitier
pt_pt: Serralheiro

source: Architecte diplômé
pt_pt: Arquitecto

source: Je connais un très bon professionnel qui peut vous contacter pour un devis gratuit.
pt_pt: Eu conheço um muito bom profissional que poderá contacta-lo(la) para lhe dar um orçamento gratuito.

source: Il est tellement bon qu'il accepte de se faire noter à la livraison du chantier
pt_pt: Ele é tão bom que aceita ser avaliado por si na conclusão de serviço.

source: Entreprises spécialisées dans le domaine souhaité
pt_pt: Empresas especializadas na area pretendida

source: 3% du montant de la facture HT
pt_pt: 3% do valor de facturaçao S/Iva

source: Facture à 1 000€ TTC
pt_pt: Factura a 1 000€ C/Iva

source: Facture à 5 000€ TTC
pt_pt: Factura a 5 000€ C/Iva

source: Facture à 10 000€ TTC
pt_pt: Factura a 10 000€ C/Iva

source: immobilier
pt_pt: imóveis

source: travaux
pt_pt: obras

source: recrutement
pt_pt: recrutamento

source: Mise en vente de bien
pt_pt: Venda de um imóvel

source: Recherche de bien immobilier à acheter
pt_pt: Pesquisa de bem imobiliário

source: Financement de projet immobilier
pt_pt: Financiamento de projeto imobiliário

source: Déménageurs
pt_pt: Mudança

source: Tous corps d'état
pt_pt: Empreiteiro

source: Plomberie
pt_pt: Picheleiro

source: Energie renouvelable
pt_pt: Energias renováveis

source: Maçonnerie
pt_pt: Carpinteiro

source: Home staging - Expert
pt_pt: Especialista em home staging

source: Aménagement de combles - Plaquiste
pt_pt: Reabilitação de sótãos e arrumos

source: Couvreurs - Toitures
pt_pt: Reparação de telhados

source: Climatisation - Ventilation
pt_pt: Climatização - Ventilação

source: Menuiseries
pt_pt: Marceneiro

source: Carreleur-chapiste
pt_pt: Aplicação de chão / Ladrilhador

source: Fenêtres
pt_pt: Caixilharia

source: Cuisiniste
pt_pt: Instalador de cozinha

source: Entretien façade toiture
pt_pt: Tratamento de fachada e Teto

source: Partenariat individuel
pt_pt: Parceria individual

source: Appartement
pt_pt: Apartamento

source: Maison
pt_pt: Casa

source: Terrain
pt_pt: Terreno

source: Fond de commerce
pt_pt: Trespasse

source: Autre
pt_pt: Outro

source: Votre plateforme de partage d'affaires social
pt_pt: A sua plataforma de partilha de negocios social

source: partage
pt_pt: nartilha

source: services
pt_pt: serviços

source: affaires
pt_pt: negocios

source: communauté
pt_pt: comunidade

source: rémunération
pt_pt: remuneraçao

source: complément de revenus
pt_pt: complemento de remuneraçao

source: service
pt_pt: serviço

source: Découvrez le premier réseau de partage d'affaires social en France. Et si rendre service vous rapportait ?
pt_pt: Descubra a primeira rede de partilha social em França e em Portugal. E se prestar serviço (ajuda) lhe traz proveito ?

source: Accueil
pt_pt: Bem-vindo

source: Vidéo
pt_pt: Video

source: Le Concept
pt_pt: O Conceito

source: Images
pt_pt: Imagens

source: Inscription
pt_pt: Inscriçao

source: Présentation
pt_pt: Apresentaçao

source: SE CONNECTER
pt_pt: CONECTAR

source: Parce que nous pensons que chacun d'entre nous aime rendre service
pt_pt: Porque nos pensamos que cada um de nos gosta prestar serviço (ajuda)

source: Voir la vidéo
pt_pt: Ver o video

source: En Savoir plus
pt_pt: Para saber mais a cerca de

source: Notre force : le réseau
pt_pt: A nossa força: A rede

source: Selon une étude mondiale du cabinet de conseil en management Accenture réalisée en 2011, le bouche-à-oreille est la 1ère source d’information pour la décision d’achat des clients : 76 % des personnes interrogées se fient aux avis des proches, contre 24 % à la publicité.
pt_pt: Segundo um estudo mondial do gabinete de consultoria em management Accenture realizado em 2011, o boca a orelha é a 1eira fonte d'informaçao para a decisao de compra por parte dos clientes: 76% das pessoas questionadas fiam-se aos conseilhos dos proximos, contra 24% na publicidade.

source: Les partenaires
pt_pt: Os parceiros

source: La sélection des partenaires
pt_pt: A seleçao dos parceiros

source: 1ère étape : La sélection
pt_pt: 1eira etapa: A seleçao

source: Les partenaires sont sélectionnés pour leurs compétences et leurs taux de satisfaction auprès de nos affiliés.
pt_pt: O sparceiros sao selecionados pelas sas competências profissionais e as suas taxas de satisfaçao junto dos nossos afiliados.

source: 2ème étape : La notation
pt_pt: 2da etapa: A pontuaçao

source: Par les notes que vous attribuez une fois la prestation réalisée, vous contribuez à mettre en avant ou à faire déréférencer le partenaire de la communauté NosRezo.
pt_pt: Pelas notas que vocês atribuem uma vez que a prestaçao foi efectuada, você contribui a posicionar à frente ou a desreferenciar o parceiro da comunidade NosRezo.

source: Votre mission
pt_pt: A sua missao

source: Rendre service
pt_pt: Prestar serviço (ajudar)

source: Votre levier de réussite
pt_pt: A sua alavanca de êxito

source: Devant la masse d’offres sur Internet, faire le bon choix dépend de plus en plus du relationnel.
pt_pt: Com o volume de ofertas que ha na internet, efectuar a boa escolha depende cada vez mais do relacional.

source: En devenant affilié, vous devenez LA personne qui connaît le meilleur plombier du coin, le meilleur artisan, le meilleur conseiller immobilier, …
pt_pt: Ao tornar-se afiliado, você torna-se A pessoas que conhece o melhor canalizador (picheleiro) da area em que vive, o melhor artesao, o melhor conselheiro em imobiliario, …

source: En devenant affilié, vous devenez aussi LA personne qui a une solution simple de complément de revenu.
pt_pt: Ao tornar-se afiliado, você torna-se também A pessoa que possui uma soluçao simples de complemento de rendimento.

source: Votre rémunération
pt_pt: A sua remuneraçao

source: Complétez vos revenus
pt_pt: Complemente os seus rendimentos

source: Les PME consacrent 11% de leur chiffre d’affaires pour trouver des clients - Source : Marketing Sherpa 2009.
pt_pt: As PME consacram 11% dos seus volumes de negocios para encontrar clientes - Fonte: Marketing Sherpa 2009.

source: Les affiliés NosRezo complètent leurs revenus en faisant économiser une publicité coûteuse aux entreprises.
pt_pt: Os afiliados NosRezo completam os seus rendimentos permitem as empresas uma economia de publicidade carissima que elas gastam.

source: Et encore
pt_pt: E ainda mais

source: NosRezo, c'est
pt_pt: A NosRezo, é

source: Affiliés
pt_pt: Aliliados

source: Partenaires
pt_pt: Parceiros

source: Affilié NosRezo
pt_pt: Afiliados NosRezo

source: Non seulement je rends service à mon relationnel mais en plus j’arrondis généreusement mes fins de mois.
pt_pt: Nao somente, eu presto serviço as minhas relaçoes mas para alem disso contribuo para que no final do mês as minhas contas estejam positivas.

source: Le site est simple, gratuit, je recommande dans l’Intranet en 1 minute et NosRezo s’occupe de tout. Mes amis sont ravis.
pt_pt: O site é simples, gratuito, eu recomendo na Intranet em 1 minuto e a NosRezo ocupas-se de tudo. Os meus amigos estao satisfeitos.

source: Quel plaisir d’être la personne qui a toujours un bon professionnel à proposer à mes amis qui en ont besoin.
pt_pt: Que prazer de ser a pessoa que têm sempre um bom profissional a propor aos amigos que necessitarem.

source: Je me suis inscrite sur le Smartphone d’un ami. Il m’avait mis en relation avec un électricien très efficace.
pt_pt: Eu inscrevi-me com o Smartphone dum amigo. Ele tinha-me apresentado um electricista muito eficaz.

source: Un outil simple
pt_pt: Uma ferramente simples.

source: Gérez vos recommandations en seulement quelques clics...
pt_pt: Faça a gestao das suas recomendaçoes num instante so com uns poucos clics …

source: Découvrez nos services
pt_pt: Descubra os nossos servços

source: Simulation des revenus potentiels
pt_pt: Simulaçao das remuneraçoes possiveis

source: Organisez des présentations NosRezo
pt_pt: Organizam as apresentaçoes NosRezo

source: Recommandez un service n'a jamais été aussi simple
pt_pt: Recomendar um serviço nunca foi tao simples

source: Entrez dès aujourd'hui chez NosRezo
pt_pt: Entre ja hoje para a NosRezo

source: S'inscrire
pt_pt: Inscrever-se

source: Tout droits réservés
pt_pt: Todos os direitos reservados

source: Mot de passe
pt_pt: Palavra-passe

source: Retour
pt_pt: Voltar

source: Mise en relation
pt_pt: Fazer recomendação

source: Inviter un ami
pt_pt: Convidar um amigo

source: Inscription en LIVE
pt_pt: Inscrição online

source: Déconnexion
pt_pt: Sair

source: Mes Actions
pt_pt: As Minhas Acções

source: Annuaire
pt_pt: Directório

source: Services
pt_pt: Serviços

source: Entretien maison
pt_pt: Cuidados em casa

source: Utiles
pt_pt: Ajuda

source: QCM
pt_pt: Questões de resposta múltipla

source: FAQ
pt_pt: Perguntas frequentes

source: Boîte à idées
pt_pt: Caixa de ideias

source: Recommandations
pt_pt: Recomendações

source: Simulation
pt_pt: Simulação

source: Proposer Professionnel
pt_pt: Propor Profissional

source: Mon Suivi
pt_pt: Acompanhamento

source: Suivi des dossiers
pt_pt: Acompanhar dossiers

source: Équipe
pt_pt: Equipa

source: Rémunération
pt_pt: Remuneração

source: Mon profil
pt_pt: O meu perfil

source: PARTENAIRE
pt_pt: PARCEIRO

source: Mon Activité
pt_pt: A Minha Actividade

source: Mon Compte
pt_pt: A Minha Conta

source: Mon Profil
pt_pt: O Meu Perfil

source: Mon Profil Public
pt_pt: Meu Perfil Publico

source: Mon Secteur
pt_pt: A Minha Indústria

source: Mes compétences
pt_pt: As minhas competências

source: Charte
pt_pt: Carta

source: GAINS POTENTIEL
pt_pt: LUCRO POTENCIAL

source: GAINS BRUT
pt_pt: LUCRO ILÍQUIDO

source: CLIQUEZ SUR DÉTAILS POUR AVOIR LES COORDONNÉES DU PARTENAIRE
pt_pt: CLIQUE EM DETALHES PARA OBTER AS INFORMAÇÕES DO PARCEIRO

source: FERMÉES
pt_pt: FECHADAS

source: NOTER LE PARTENAIRE
pt_pt: AVISAR O PARCEIRO

source: DEMANDE VIREMENT
pt_pt: PEDIDO DE TRANSFERÊNCIA

source: PRÉNOM
pt_pt: APELIDO

source: Annulée
pt_pt: Anuladas

source: Bienvenue chez NosRezo
pt_pt: Bemvindo(a) à NosRezo
