Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/translation.po
Languages: pt_pt

source: Expliquer que sans notre invitation il est impossible de s’inscrire sur ce site privé. Expliquer qu’il ne nous reste qu’un nombre de places limitées, donc que nous attendons de sa part qu’il utilise à son tour toutes ses invitations.
pt_pt: Explicar que sem o nosso convite, é impossivel inscrever-se neste site privado. Explicar que so possuimos um numero restrito de lugares, por isso nos contamos com essa pessoa para que ela utilize por sua vez todos os seus convites.

source: Inviter à la conférence en ligne / Webinar du Lundi.
pt_pt: Convidar para assitir à conferência Onlie / Webinar da Segunda-feira.

source: Appeler une semaine plus tard, si l’affilié n’a invité personne, lui proposer de se désinscrire par simple Email à contact@nosrezo.com car nous avons des personnes en attente et que chaque place est précieuse.
pt_pt: Ligar-lhe uma semana depois, se o afiliado entretanto ainda nao convidou ninguem, propor-lhe que proceda a sua desinscriçao via um simples Email para contact@nosrezo.com porque nos temos pessoas que estao a espera para ser inscritas e que cada inscriçao é preciosa.

source: Comment nous contacter ?
pt_pt: Como nos contactar ?

source: Soit par mail à l'adresse contact@nosrezo.com
pt_pt: Ou por Email para contact@nosrezo.com

source: Soit par téléphone au
pt_pt: Ou pelo telefone para

source: Numéro Français sans surcoût
pt_pt: Numero português sem custos acrescentados.

source: Soit à l'adresse suivante
pt_pt: Ou seja para o seguinte endereço

source: Où trouver le système de rémunération ?
pt_pt: Aonde encontrar o sistema de remuneraçao ?

source: Page d'Accueil
pt_pt: Pagina de Atendimento

source: Comment gagner de l’argent
pt_pt: Como ganhar dinheiro

source: Page Informations
pt_pt: Pagina informaçoes

source: Métier
pt_pt: Oficio

source: Il y a aussi le Simulateur avec le détail des calculs présentés par exemples.
pt_pt: Existe também um Simulador com o pormenor dos calculos apresentados com exemplos.

source: Où puis-je trouver la matrice de rémunération ?
pt_pt: Aonde posso encontrar a Matriz da remuneraçao ?

source: Dans l’onglet « Documents » partie 'rémunération nette perçue par les affiliés'
pt_pt: No item "Documentos" parte "Remuneraçao limpa recebida pelos afiliados"

source: Comment ça marche d'un point de vue administratif ?
pt_pt: Como é que funciona do ponto de vista administrativo ?

source: NosRezo s’occupe des déclarations et des charges, vous recevez un montant Net.
pt_pt: A NosRezo encarrega-se das declaraçoes e dos encargos, você so recebe um valor Limpo.

source: Afin de pouvoir vous rémunérer vous devrez retourner à NosRezo le contrat d'affilié signé.
pt_pt: Afim de poder o(a) remunerar você deverà reenviar para a NosRezo o contrato afiliado assinado.

source: Faut il déclarer les revenus percus par NosRezo ?
pt_pt: Devemos declarar os vencimentos que recebemos da NosRezo ?

source: Oui en fin d’année dans la case BNC de votre relevé d'imposition sur le revenu, mais elle sera certainement déjà pré-remplie.
pt_pt: Sim no final do ano na declaraçao IRS correspondente aos rendimentos, como recibo verde, mas certamente que a sua declaraçao jà se encontrar préviamente preenchida pelos nossos serviços.

source: N'oubliez pas, si vous payez un peu d'impôt, c'est que vous avez encaissé des commissions bien supérieur !
pt_pt: Nao esqueça, que se jà paga alguns impostos, que você recebeu rendimentos correspondendo a comissoes bem superiores !

source: Y-a t'il des charges à payer ?
pt_pt: Ha encargos para pagar ?

source: Non, vous touchez une rémunération Nette avant impôt sur le revenu, NosRezo s’occupe en amont du règlement des charges auprès des différents organismes.
pt_pt: Nao, você recebe a sua remuneraçao Limpa antes do IRS (Imposto Rendimentos Sigulares), a NosRezo encarrega-se préviamente do pagamento junto dos varios orgaos sociais.

source: Quand/Comment sommes nous payés ?
pt_pt: Quando/Como somos pagos ?

source: Afin d'être payé par NosRezo, vous devez
pt_pt: Afim de serem pagos pela NosRezo, vocês devem

source: Envoyer votre contrat NosRezo téléchargeable dans votre intranet (onglet 'informations', rubrique 'documents', thème 'contrat VDI à signer')
pt_pt: Enviar o seu contrato NosRezo telecarregado na vossa intranet (item "informaçoes", rubrica "documentos", tema "Contrato VDI para assinar")

source: Noter la ou les prestations des partenaitres de vos recommandations
pt_pt: Atribuir uma pontuaçao a ou as prestaçoes dos parceiros das vossas recomendaçoes

source: Cliquez sur le boutton de demande de paiement
pt_pt: Clic na tecla pedido de pagamento

source: A noter que le bouton est visible, une fois que vous avez des commisions à encaisser !
pt_pt: Saiba que a tecla encontra-se visivel, so quando você possui comissoes para receber !

source: Comment
pt_pt: Como

source: NosRezo vous fait un virement bancaire directement sur votre compte
pt_pt: A NosRezo procede a uma transferência bancaria directamente para a sua conta

source: Pensez à renseigner vos informations dans l'onglet "Mon profil"
pt_pt: Pense em acrescentar as suas informaçoes no item 'Meu perfil"

source: Sous quel statut suis-je rémunéré?
pt_pt: Sob qual estatuto recebo a minha remuneraçao ?

source: Envoyer votre contrat NosRezo téléchargeable dans votre intranet
pt_pt: Enviar o seu contrato NosRezo telecarregavel no seu intranet

source: Noter la ou les prestations des partenaires de vos recommandations
pt_pt: Atribuir uma pontuaçao a ou as prestaçoes dos parceiros das vossas recomendaçoes

source: Le statut légal de rémunération est le statut VDI qui sera entièrement géré par NosRezo.
pt_pt: O estatuto legal de remuneraçao é o estatuto VDI que serà integralmente gerido pela NosRezo.

source: Est ce que je garde le contrôle sur les recommandation de mes prescripteurs NosRezo ?
pt_pt: Serà que tenho a possibilidade de guardar o contrôle sobre as recomendaçoes dos meus prescritores NosRezo ?

source: Toutes les recommandations immobilières de mon 1er et de mon 2nd niveau de prescripteur NosRezo me sont mécaniquement attribuées sur mon secteur
pt_pt: Todas as recomendaçoes imobiliarias do meu 1° Nivel e do meu 2° Nivel de prescritor NosRezo me sao mecanicamente atribuidos sobre o meu sector.

source: Qu’est-ce que le pot commun ?
pt_pt: O que é o pote comum ?

source: Le pot commun représente l’ensemble des recommandations des niveaux 3 à 6 plus toutes celles de vos 2 premiers niveaux hors de votre secteur.
pt_pt: O pote comum representa o conjunto das recomendaçoes dos niveis 3 até 6 mais todas aquelas dos vossos 2 primeiros niveis fora do vosso sector.

source: Comment fonctionne l’algorithme d'attribution des recommandations ?
pt_pt: Como funciona o algoritmo de atribuiçao das recomendaçoes ?

source: C’est un calcul simple, qui prend en compte :
pt_pt: E um calculo simples, que têm em conta :

source: Votre secteur
pt_pt: O seu sector

source: Vos performances en terme de compromis de ventes signés (mises à jour toutes les nuits)
pt_pt: As suas performances em termo de compromissos de venda assinados (actualizado todas as noites)

source: Vos notations NosRezo
pt_pt: O suas pontuaçoes NosRezo

source: Votre contribution au pot commun NosRezo grâce au nombre d’affiliés dans votre organisation.
pt_pt: A sua contribuiçao ao pote comum NosRezo graças au numero de afiliados na sua organizaçao.

source: Les Conseillers IAD qui débutent sont pénalisés ?
pt_pt: Os conselheiros IAD que iniciam encontram-se penalizados ?

source: Un conseiller débutant se servira de NosRezo pour recevoir des recommandations de ses 2 premiers niveaux d’affiliés.
pt_pt: Um conselheiro novato utilizarà a NosRezo para receber as recomendaçoes dos seus 2 primeiros niveis de afiliados.

source: De plus une partie de l’algorithme déduit le temps de formation et applique un Ratio.
pt_pt: Para mais uma parte do algoritmo deduz o tempo de formaçao e aplica um Racio.

source: Autrement dit dès sa 1ère vente il a aussi ses chances de recevoir des recommandations du pot commun.
pt_pt: Dito de uma outra forma, logo apos a sua 1a venda, ele também possui as mesmas sortes de receber as recomendaçoes do pote comum

source: Comment je rémunère NosRezo sur les dossiers que je reçois ?
pt_pt: Como é que eu remunero a NosRezo sobre os dossiês que eu recebo ?

source: Simplement en indiquant NosRezo en recommandation au moment d’enregistrer votre E-mandat.
pt_pt: Simplesmente ao indicar NosRezo em recomendaçao no momento de registar o vosso E-Contrato.

source: NosRezo réceptionne les 12% qui sont réutilisés pour rémunérer le prescripteur et les 6 personnes de sa Up Line.
pt_pt: A NosRezo recepciona os 12% que sao utilizados para remunerar o prescritor e as 6 pessoas da sua Up Line.

source: Que devient le système de recommandations IAD France ?
pt_pt: O que acontece ao sistema de recomendaçoes IAD Portugal ?

source: Pour l’instant les deux systèmes cohabitent
pt_pt: Por enquanto os dois sistemas cohabitam

source: Un agent iad devient-il vdi chez NosRezo pour toucher ses rémunérations ?
pt_pt: Um agente IAD serà que se torna VDI na NosRezo para receber as suas remuneraçoes ?

source: Non, l’agent IAD utilise son entité Agent Commercial pour facturer NosRezo et être rémunéré.
pt_pt: Nao, o agente IAD utiliza a sua entidade Agente Comercial (Recibos Verdes ou Unipessoal) para facturar a NosRezo e ser remunerado.

source: Peut-on proposer en professionnels des diagnostiqueurs ?
pt_pt: Podemos propor como profissionais os que fazem diganosticos ou certificados energéticos ?

source: Non, une jurisprudence nous en empêche.
pt_pt: Nao, uma jurisprudência nos impede isso.

source: Que dois-je faire de mes prescripteurs IAD ?
pt_pt: O que devo fazer dos meus precritores IAD ?

source: Ce que vous voulez. Si ils sont affiliés par quelqu’un d’autre sur NosRezo et qu’ils choisissent de recommander par NosRezo vous perdrez toutes ses recommandations.
pt_pt: O que você desejar. Se eles estao afiliados por uma outra pessoa na NosRezo e que eles escolhem de recomendar via a NosRezo, entao você ira perder todas as suas recomendaçoes.

source: Comment changer mon secteur NosRezo ?
pt_pt: Como alterar o meu sector NosRezo ?

source: Votre secteur NosRezo est paramétré en fonction de votre secteur IAD, si vous avez un changement il faut donc le faire de votre Intranet IAD France.
pt_pt: O seu sector NosRezo està parametrizado em funçao do seu sector IAD, se você pretender uma alteraçao terà que a efecturar a partir da sua Intranet IAD Portugal.

source: La mise à jour se fait le soir, à minuit !
pt_pt: A actualizaçao é efectuada à noite, a meia-noite !

source: Mon profil Affilié
pt_pt: Meu perfil de Afiliado

source: Upload effectué avec succès : Pensez à rafraichir votre cache pour afficher la photo sur votre page !
pt_pt: Carregamento efectuado com sucesso: lembre-se de actualizar a página para ver a foto!

source: Echec de l'upload !
pt_pt: O carregamento falhou!

source: Vos identifiants
pt_pt: Os seus acessos

source: Mes données
pt_pt: Os meus dados

source: MES INFORMATIONS
pt_pt: AS MINHAS INFORMAÇÕES

source: ENTREPRISE
pt_pt: EMPRESA

source: MA PHOTO DE PROFIL
pt_pt: A MINHA FOTO DE PERFIL

source: MON RIB
pt_pt: O MEU NIB

source: Pensez à renseigner tous les champs, si vous souhaitez être payé.
pt_pt: Lembre-se de preencher todos os campos, se você quer ser pago.

source: Pour toutes questions :
pt_pt: Para qualquier preguntas :

source: Nom
pt_pt: Nome

source: Pour modifier votre email, envoyer un mail à
pt_pt: Para alterar o seu email, envie um email para

source: Parrain NosRezo
pt_pt: Padrinho NosRezo

source: Téléphone
pt_pt: Telefone

source: Adresse
pt_pt: Endereço

source: Code Postal
pt_pt: Código Postal

source: Ville
pt_pt: Localidade

source: Date de Naissance
pt_pt: Data de nascimento

source: Lieu de Naissance
pt_pt: Lugar de nascimento

source: Nationalité
pt_pt: Nacionalidade

source: Num Sécurité Sociale
pt_pt: Número de contribuinte

source: Vous vivez dans
pt_pt: Vive na

source: Merci de choisir dans la liste
pt_pt: Agradecemos a escolha na lista

source: Une Maison
pt_pt: Uma casa

source: Un appartement
pt_pt: Um apartamento

source: Vous êtes
pt_pt: É

source: Propriétaire de votre logement
pt_pt: Proprietário da sua habitação

source: Locataire de votre logement
pt_pt: Arrendatário da sua habitação

source: SAUVEGARDER
pt_pt: GUARDAR

source: OUI
pt_pt: SIM

source: Je facture NosRezo avec une entreprise
pt_pt: Eu facturo o NosRezo como uma empresa

source: NON
pt_pt: NÃO

source: Je ne facture pas NosRezo avec une entreprise
pt_pt: Eu não facturo o NosRezo como uma empresa

source: Catégorie
pt_pt: Categoria

source: SIRET
pt_pt: Certidão Permanente

source: Numéro TVA INTRACOMMUNAUTAIRE
pt_pt: Número de IVA INTRACOMUNITÁRIO

source: Votre photo doit être de préférence carré et ne doit pas être supérieur à 1 M.
pt_pt: A sua foto deve ser quadrada de preferência e não deve ser superior a 1 MB.

source: CHARGER VOTRE PHOTO
pt_pt: CARREGAR A SUA FOTO

source: Le paiement NosRezo se fait par virement bancaire sur votre compte :
pt_pt: O pagamento NosRezo é feito por transferência bancária na sua conta:

source: MISE À JOUR DU RIB DE PAIEMENT
pt_pt: ACTUALIZAÇÃO DO NIB PARA PAGAMENTO

source: Mon compte
pt_pt: A minha conta

source: Professionnel
pt_pt: Professional

source: Votre présentation est prise en compte. Les affiliés NosRezo peuvent la consulter dans l'annuaire.
pt_pt: A sua apresentação foi guardada. Pode ser consultada no directório pelos afiliados NosRezo.

source: Le service <b>RECHERCHE IMMOBILIÈRE</b> est ajouté à vos compétences
pt_pt: O serviço <b>PROCURA IMOBILIÁRIA</b> foi adicionado às suas competências

source: Le service <b>RECHERCHE IMMOBILIÈRE</b> est retiré de vos compétences
pt_pt: O serviço <b>PROCURA IMOBILIÁRIA</b> foi removido das suas competências

source: Le service <b>RECRUTEMENT IMMOBILIER</b> est ajouté à vos compétences
pt_pt: O serviço <b>RECRUTAMENTO IMOBILIÁRIO</b> foi adicionado às suas competências

source: Le service <b>RECRUTEMENT IMMOBILIER</b> est retiré de vos compétences
pt_pt: O serviço <b>RECRUTAMENTO IMOBILIÁRIO</b> foi removido das suas competências

source: MON MÉTIER
pt_pt: A MINHA PROFISSÃO

source: Mon Entreprise est
pt_pt: A minha empresa é

source: Me contacter au
pt_pt: Ligar para

source: Mon secteur est de
pt_pt: O meu sector é de

source: autour de
pt_pt: nos arredores de

source: Présentez vous ici. Cette présentation sera visible dans l'annuaire par tous les Affiliés NosRezo
pt_pt: Apresente-se aqui. Esta apresentação será visível no directório para todos os Afiliados NosRezo

source: VALIDER VOTRE PRÉSENTATION
pt_pt: VALIDAR A SUA APRESENTAÇÃO

source: Nous souhaitons vous mettre en avant sur notre site public. Afin d'avoir plus de visibilité par l'ensemble des affiliés NosRezo, pensez à télécharger votre photo de profil.
pt_pt: Queremos destacá-lo na nossa página pública. De forma a ter mais visibilidade para todos os afiliados NosRezo, carregue a sua foto de prefil.

source: CHARGER VOTRE PHOTO
pt_pt: CARREGAR A SUA FOTO

source: Je souhaite recevoir des recommandations dans les domaines suivants
pt_pt: Quero receber recomendações nas seguintes áreas

source: Transactions immobilières
pt_pt: Transações imobiliárias

source: Oui
pt_pt: Sim

source: Recherche immobilière
pt_pt: Procura imobiliária

source: Pré-requis Recrutement Immobilier
pt_pt: Pré-requisito Recrutamento Imobiliário

source: Être Manager IAD France
pt_pt: Ser Gestor IAD Portugal

source: Avoir des places disponibles sur son 1er niveau
pt_pt: Ter lugares disponíveis no 1º nível

source: Avoir validé le pacte des Managers
pt_pt: Ter validado o pacto dos Gestores

source: Être disponible
pt_pt: Estar disponível

source: Pour assurer l'intégration du filleul
pt_pt: Para garantir a integração do aprendiz

source: Engagements Recrutement immobilier
pt_pt: Compromissos Recrutamento Imobiliário

source: Reverser 500 € HT à NR à la 1ère vente
pt_pt: Pagar 500€ (excluindo taxas) ao NosRezo na 1ª venda

source: La commission est reversée aux affiliés en cas de vente
pt_pt: A comissão é paga ao afiliados em caso de venda

source: Uniquement la 1ière vente
pt_pt: Unicamente na 1ª venda

source: Mettre à jour son intranet
pt_pt: Actualizar intranet

source: En cas de multiples relances, NosRezo se réserve le droit de bloquer votre compte
pt_pt: No caso de vários aviso, o NosRezo reserva-se o direito de bloquear a sua conta

source: Recrutement immobilier
pt_pt: Recrutamento imobiliário

source: Tous droits réservés
pt_pt: Todos os direitos reservados

source: Informations de paiement
pt_pt: INFORMAÇÕES DE PAGAMENTO

source: NosRezo procédera au virement sur le compte indiqué. Ces informations seront sauvegardées avec leurs modifications.
pt_pt: NosRezo procederá à transferência para a conta indicada. Estas informações serão guardadas com as suas alterações.

source: Ces informations servent aux virements de vos commissions
pt_pt: Esta informação é usada para a transferência das suas comissões

source: NosRezo procède aux virements sur le compte de ses affiliès uniquement.
pt_pt: NosRezo efectua transferências somente para as contas em nome do afiliado.

source: Ce compte doit correspondre à votre Nom et votre Prénom
pt_pt: Esta conta deve corresponder ao seu nome e apelido

source: Code banque
pt_pt: Código do banco

source: Modification non valide
pt_pt: Alteração não válida

source: Nom banque
pt_pt: Nome do banco

source: Obligatoire
pt_pt: Obrigatorio

source: Code guichet
pt_pt: Código da agência

source: Numéro de compte
pt_pt: Número de conta

source: Clé RIB
pt_pt: Chave RIB

source: Connaissez-vous NosRezo ?
pt_pt: Você conhece a NosRezo ?

source: VOUS AVEZ OBTENU
pt_pt: VOCE OBTEVE

source: DE BONNES RÉPONSES
pt_pt: BOAS RESPOSTAS

source: Validez le test avant de vous lancer !
pt_pt: Valide o test antes de começar !

source: Est-ce que je peux m'inscrire chez Nosrezo sans être parrainé ?
pt_pt: Serà que eu posso inscrever-me na NosRezo sem ser apadrinhado ?

source: Non
pt_pt: Nao

source: Est-ce que Nosrezo est un service payant pour ses affiliés ?
pt_pt: Serà que a NosRezo é um serviço cobrado para os seus afiliados ?

source: Quel est le minimum de taux de satisfaction pour qu'un partenaire soit recommandé ?
pt_pt: Qual é o minimo da taxa de satisfaçao para que um parceiro seja recomendado ?

source: 5 sur 10
pt_pt: 5 sobre 10

source: Les partenaires NosRezo sont présents partout en France, ou principalement dans les grandes villes ?
pt_pt: Os parceiro NosRezo estao presentes por todo Portugal, ou principalmente nas grandes cidades ?

source: Uniquement à Paris
pt_pt: Por enquanto nas grandes cidades Porto e Lisboa

source: Dans de nombreuses villes et bientôt toute la France
pt_pt: Também nas outras principais cidades e em breve por todo Portugal

source: Peut-on faire appel aux partenaires NosRezo pour ses propres besoins ?
pt_pt: Podemos solicitar os parceiros NosRezo para as suas propias necessidades ?

source: Uniquement le mardi
pt_pt: somenteàs terça-feiras

source: Oui bien sûr !
pt_pt: Claro que Sim !

source: Est-ce que je peux suivre l'évolution de mes recommandations de façon automatique (mails, intranet), sans relancer NosRezo ou les partenaires ?
pt_pt: Serà que posso acompanhar a evoluçao das minhas recomendaçoes de maneira automatica (mails, intranet), sem ter que contactar a NosRezo ou os seus parceiros ?

source: Non, c'est classé Top secret
pt_pt: Nao, està classificado Top Secreto

source: Oui c'est automatique
pt_pt: Sim é automatico

source: Est-ce que NosRezo doit payer les commissions uniquement sur le compte de l'affilié ?
pt_pt: Serà que a NosRezo deve pagar as comissoes unicamente para a conta do afiliado ?

source: Non, nous pouvons vous payer en liquide
pt_pt: Nao, nos podemos vos pagar em efectivo

source: Oui afin de respecter la législation
pt_pt: Sim afim de respeitar a legislaçao

source: VALIDER LES REPONSES
pt_pt: VALIDA AS RESPOSTAS

source: Mon compte NosRezo
pt_pt: A minha conta NosRezo

source: Identifiant
pt_pt: Identificação

source: La modification du mot de passe a été prise en compte
pt_pt: A alteração da password foi efectuada com sucesso

source: Modification du mot de passe non prise en compte
pt_pt: Alteração da password não efectuada

source: Votre nouveau mot de passe doit comporter
pt_pt: A sua nova palavra-passe deve ter

source: Entre 6 et 20 caractères
pt_pt: Entre 6 e 20 caracteres

source: Au moins une lettre et un chiffre
pt_pt: Pelo menos uma letra e um algarismo

source: Mot de passe actuel
pt_pt: Palavra-passe actual

source: min 6 char
pt_pt: min de 6 char

source: Non conforme
pt_pt: Não conformidade

source: Nouveau mot de passe
pt_pt: Nova palavra-passe

source: Non identique
pt_pt: Não é idêntica

source: Non Valide
pt_pt: Não é válida

source: Confirmer mot de passe
pt_pt: Confirmar palavra-passe

source: min 6 caractères
pt_pt: min de 6 caracteres

source: MODIFIER
pt_pt: ALTERAR

source: Je dépose la candidature d'un professionnel de confiance
pt_pt: Eu submeto a candidatura dum profissional de confiança

source: Chef d'entreprise
pt_pt: Líder empresarial

source: Toutes catégories
pt_pt: Todas as categorias

source: Nom de l'entreprise
pt_pt: Nome da empresa

source: Monsieur
pt_pt: Senhor

source: Madame
pt_pt: Senhora

source: Nom du partenaire
pt_pt: Apelido do parceiro

source: Prénom du partenaire
pt_pt: Nome do parceiro

source: Fonction
pt_pt: Função

source: Ce code postal est non valide
pt_pt: Este codigo postal nao é valido

source: Cette ville est non valide
pt_pt: Esta cidade nao é valida

source: Rayon d'action de 10 km autour de cette ville
pt_pt: Raio de acçao de 10km à volta desta cidade

source: Rayon d'action de 20 km autour de cette ville
pt_pt: Raio de acçao de 20km à volta desta cidade

source: Rayon d'action de 30 km autour de cette ville
pt_pt: Raio de acçao de 30km à volta desta cidade

source: Rayon d'action de 50 km autour de cette ville
pt_pt: Raio de acçao de 50km à volta desta cidade

source: Rayon d'action de 75 km autour de cette ville
pt_pt: Raio de acçao de 75km à volta desta cidade

source: Rayon d'action de 100 km autour de cette ville
pt_pt: Raio de acçao de 100km à volta desta cidade

source: Rayon d'action de 150 km autour de cette ville
pt_pt: Raio de acçao de 150km à volta desta cidade

source: Rayon d'action de 200 km autour de cette ville
pt_pt: Raio de acçao de 200km à volta desta cidade

source: N° Mobile
pt_pt: N° de telemóvel

source: Déjà inscrit
pt_pt: Jà encontra-se inscrito

source: Pourquoi recommander ce partenaire ?
pt_pt: Porque recomendar este parceiro ?

source: PROPOSER PARTENAIRE
pt_pt: PROPOR PARCEIRO

source: EFFACER
pt_pt: APAGAR

source: Nouveau partenaire travaux ?
pt_pt: Novo parceiro obras ?

source: Candidature
pt_pt: Candidatura

source: Merci de valider tous les points dans la liste ci-dessous.
pt_pt: Agradecemos que validam todos os pontos que constam na lista aqui abaixo.

source: J'ai présenté NosRezo au professionnel, qui a accepté
pt_pt: Eu apresentei a NosRezo ao profissional, que aceitou

source: Le contrat NosRezo téléchargeable
pt_pt: O contrato NosRezo Telecarregavel

source: ici
pt_pt: aqui

source: D'être noté sur chacune des prestations NosRezo
pt_pt: De ser pontuado sobre cada uma das prestaçoes NosRezo

source: D'être déréférencé si sa note est inférieure à 7 sur 10
pt_pt: De ser desreferênciado se a nota é inferior a 7 sobre 10

source: Le sytème de commissionnement NosRezo (5% TTC pour les travaux)
pt_pt: O sistema de comissionamento NosRezo (5% C/Iva para todas as obras)

source: D'être motivé et réactif sur chacune des recommandations
pt_pt: De encontrar-me motivado e ser reactivo sobre cada uma das recomendaçoes

source: PROPOSER PROFESSIONNEL
pt_pt: PROPOR PROFISSIONAL

source: Nouveautés
pt_pt: Novidades
