Repository: anashmamouch/yproject_web
Catalog: traduction/locale/*/LC_MESSAGES/translation.po
Languages: pt_pt

source: sur votre site NosRezo
pt_pt: No vosso site NosRezo

source: Suivi de mes recommandations
pt_pt: Acompanhamento das minhas recomendaçoes

source: Posté le
pt_pt: Publicado às

source: Octobre
pt_pt: Outubro

source: Vous pouvez fermer directement vos recommandations dans votre intranet
pt_pt: Você pode fechar directamente as suas recomendaçoes na sua Intranet

source: Annuaire Immobilier
pt_pt: Directorio Imobiliario

source: Septembre
pt_pt: Setembro

source: Annuaire et notations des partenaires NosRezo
pt_pt: Directorio e pontuaçoes dos parceiros NosRezo

source: cliquez ici
pt_pt: Clic aqui

source: Mon Profil Affilié
pt_pt: O Meu Perfil Afiliado

source: Août
pt_pt: Agosto

source: Nouveau module de gestion de votre profil
pt_pt: Novo modo de gestao do seu perfil

source: De gros changements arrivent chez NR, pensez à charger votre photo
pt_pt: Grandes acontecimentos estao para chegar na NR, pense em telecarregar a sua foto

source: Présentation des Partenaires
pt_pt: Apresentaçao dos Parceiros

source: En vue de présenter l'ensemble de nos partenaires à partir d'un annuaire, ces derniers peuvent ajouter une courte présentation
pt_pt: Com intuito de apresentar o conjunto dos nossos parceiros a partir dum directorio, estes ultimos podem acrescentar uma breve apresentaçao

source: Ajout du calendrier dans la barre des tâches
pt_pt: Acrescimo do calendario na barra das ferramentas

source: Visibilité directe sur l'ensemble des événements Nosrezo
pt_pt: Visibilidade directa sobre os eventos NosRezo

source: Ne cherchez plus le lien du webinar du Lundi : cliquez sur le calendrier
pt_pt: Nao procure mais o link do Webinar da Segunda-feira: Clic no calendario

source: Ne cherchez plus les différents Apérorezo : cliquez sur le calendrier
pt_pt: Nao procure mais os varios AperoRezo: Clic no calendario

source: Calendrier des ApéroRezo
pt_pt: Calendario dos AperoRezo

source: Mise à disposition d'un calendrier des ApéroRezo
pt_pt: Posto a sua disposiçao dum calendario dos AperoRezo

source: Certains soirs, il a plus de 5 ApéroRezo en même temps mais difficile de savoir comment s'y rendre
pt_pt: Alguns seraos, acontece que haja mais de 5 AperoRezo ao mesmo tempo, mas dificil de saber como la chegar

source: Nous centralisons vos ApéroRezo en 2 clicks !
pt_pt: Nos centralizamos os vossos AperoRezo em 2 clics !

source: Site Public NosRezo en Portugais
pt_pt: Site publico NosRezo em Português

source: Ouverture du site NosRezo vers le Portugal
pt_pt: Abertura do site NosRezo para Portugal

source: Vos contacts vendent leur maison au Portugal ? NosRezo assure la mise en relation
pt_pt: O vossos contactos vendem as suas moradias em Portugal ? A NosRezo estabelece o contacto

source: Déjà 50 partenaires locaux validés !
pt_pt: Jà sao 50 os parceiros locais aprovados

source: Merci de saisir tous les champs ci-dessous
pt_pt: Por favor preencha todos os campos abaixo

source: Prise en compte de votre recommandation
pt_pt: Tendo em consideração a sua recomendação

source: Mise en relation pour un besoin
pt_pt: Estabelecer ligação para uma necessidade

source: TOUS LES POINTS SUIVANTS DOIVENT ÊTRE VALIDÉS
pt_pt: TODOS OS PONTOS SEGUINTES DEVEM SER VALIDADOS

source: Votre contact acquéreur
pt_pt: O seu contacto comprador

source: A validé son financement
pt_pt: Validou o seu financiamento

source: Si le financement n'est pas encore validé, recommandez nos partenaires !
pt_pt: Se o financiamento ainda não foi validado então recomende os nossos parceiros!

source: Accepte de mandater un chasseur immobilier
pt_pt: Aceita o mandato de um agente imobiliário

source: La signature du mandat est obligatoire !
pt_pt: A assinatura do mandato é obrigatória!

source: Il n'a pas le temps de rechercher par lui même
pt_pt: Ele não tem tempo para efectuar a pesquisa ele próprio

source: Si votre contact connaît tous les biens du marché, il sera difficile de lui en trouver de nouveaux
pt_pt: Se o seu contacto conhece todos os imóveis do mercado, será difícil lhe apresentar novos

source: Il n'a pas besoin de vendre son bien au préalable
pt_pt: Não precisa de vender a sua propriedade em antecedência

source: Si la vente n'est pas réalisé, recommandez nos partrenaires !
pt_pt: Se a venda não foi realizada então recomende os nossos parceiros!

source: Critères de l'algorithme : satisfaction clients, nombre de ventes réalisées les 12 derniers mois, distance de la recommandation, date de la dernière vente réalisée par le partenaire
pt_pt: Critérios do algoritmo: satisfação dos clientes, número de vendas realizadas nos últimos 12 meses, distância da recomendação, data da última venda realizada pelo parceiro

source: Laissez NosRezo choisir pour vous le meilleur formateur sur le secteur
pt_pt: Deixe NosRezo escolher por si o melhor formador do mercado

source: à
pt_pt: a

source: Avec
pt_pt: Com

source: points
pt_pt: pontos

source: Points Algo
pt_pt: Pontos Algo

source: Points distance
pt_pt: Pontos distância

source: ID Partenaire
pt_pt: ID Parceiro

source: Choisir un partenaire
pt_pt: Escolher um parceiro

source: Exemple commentaire : Ma cousine qui travaille dans l'éducation nationale vient d'être mutée à Marseille. Cela fait 3 mois que son projet stagne. Je lui ai dit que j'allais lui trouver le meilleur professionnel du secteur. La contacter après 18h. Merci de votre aide.
pt_pt: Exemplo de um comentário: A minha prima que é professora acaba de ser transferida para Lisboa. Há 3 meses que o seu pojecto está parado e eu sugeri ajudá-la encontrar o melhor profissional de sector. Contactar depois das 18h.

source: Exemple commentaire : Mon collègue souhaite acheter un appartement en investissement locatif sur Paris. Je lui ai conseillé un de nos partenaires. Il souhaite être contacté pour une simulation de financement.
pt_pt: Exemplo de um comentário: o meu colega quer comprar um apartamento em Paris para investir em aluguer. Aconselhei-lhe um dos nossos parceiros. Ele deve ser contactado para uma simulação de financiamento.

source: Exemple commentaire : Mon ami souhaite s'orienter vers les métiers de l'immobilier et souhaiterais en savoir plus sur votre structure. Il vit actuellement à Bordeaux. Je lui ai dit que vous alliez le contacter de ma part.
pt_pt: Exemplo de comentário: o meu amigo quer conhecer o negócio imobiliário e quer saber mais sobre a vossa estrutura. Ele vive actualmente em Lisboa. Disse que o iriam contactar.

source: Exemple commentaire : Mon voisin a besoin de refaire entièrement la cuisine de son appartement. Il aimerait avoir un devis. Je lui ai dit qu'il allait être contacté par un très bon professionnel.
pt_pt: Exemplo de comentário: o meu vizinho necessita de refazer completamente a cozinha do seu apartamento. Ele gostaria de receber um orçamento. Disse-se que seria contactado por um óptimo profissional.

source: Nom du contact
pt_pt: Apelido do contacto

source: Prénom du contact
pt_pt: Nome próprio do contacto

source: J'accepte et applique les règles de recommandation
pt_pt: Aceito e aplico as regras de recomendação

source: Je souhaite <b>NE PAS</b> être rémunéré sur ce dossier
pt_pt: Desejo <b>não</b> ser remunerado neste dossier

source: Je souhaite reverser ma rémunération à mon Association
pt_pt: Eu desejo transferir a remuneração para a minha Associação

source: RECOMMANDER
pt_pt: RECOMENDAR

source: Votre recommandation est bien prise en compte
pt_pt: A sua recomendação foi efectuada com sucesso

source: de la recommandation
pt_pt: da recomendação

source: MERCI POUR CES INFORMATIONS : NOUS LES PRENONS EN COMPTE !
pt_pt: OBRIGADO PELAS INFORMAÇÕES: FORAM TOMADAS EM CONTA

source: LA RECOMMANDATION EST MAINTENANT FÉRMÉE !
pt_pt: A RECOMENDACAO ENCONTRA-SE AGORA FECHADA

source: Aucun partenaire disponible sur ce secteur pour le moment.
pt_pt: Neste momento não há nenhum parceiro disponível.

source: Le contact a préferé traiter avec son partenaire
pt_pt: O contacto preferiu entrar em acordo com o seu parceiro

source: Le contact est non joignable.
pt_pt: O contacto está inacessível.

source: Le contact a annulé son projet.
pt_pt: O contacto anulou o seu projecto.

source: Devis non accepté par le client.
pt_pt: Orçamento não aceite pelo cliente.

source: Manque de temps pour le partenaire car le dossier était presque finalisé.
pt_pt: Tempo a esgotar-se para o parceiro, o projecto está quase finalizado.

source: Le contact est déjà chez un partenaire NosRezo.
pt_pt: O contacto já está com um parceiro NosRezo.

source: Le devis est trop élevé
pt_pt: O orçamento é muito alto

source: Le contact n\'était pas prévenu par la personne qui a fait la recommandation
pt_pt: O contacto não foi notificado pela pessoa que fez a recomendação

source: Recommandation annulée
pt_pt: Recomendação anulada

source: Si vous avez des questions n'hésitez pas à le contacter au
pt_pt: Se tiver dúvidas não hesite em o contactar pelo

source: ou par mail à
pt_pt: ou pelo email

source: Service
pt_pt: Serviço

source: Contacts
pt_pt: Contactos

source: Vos commentaires
pt_pt: Comentários

source: HISTORIQUE
pt_pt: HISTÓRICO

source: INFORMATION
pt_pt: INFORMAÇÕE

source: ACTION
pt_pt: AÇAO

source: DATE
pt_pt: DATA

source: DÉTAILS
pt_pt: DETALHES

source: Informations complémentaires
pt_pt: Informações complementares

source: N'hésitez pas à nous envoyer des détails sur le suivi de ce dossier, si vous en avez !
pt_pt: Não hesite em nos enviar quaisquer detalhes que possua sobre este dossier !

source: Mode d'envoi
pt_pt: Modo de envio

source: Envoyer uniquement à NosRezo
pt_pt: Enviar unicamente ao NosRezo

source: Envoyer à Nosrezo et au partenaire
pt_pt: Enviar ao NosRezo e ao parceiro

source: ENVOYER INFORMATIONS
pt_pt: ENVIAR INFORMAÇÕES

source: Mon contact a préferé traiter avec son partenaire
pt_pt: O meu contacto preferiu entrar em acordo com o seu parceiro

source: Mon contact a annulé son projet
pt_pt: O meu contacto anulou o projecto

source: Manque de réactivité du Partenaire
pt_pt: Falta de capacidade de resposta do parceiro

source: Le Devis est non accepté par mon contact
pt_pt: O Orçamento não foi aceite pelo meu contacto

source: Commentaire
pt_pt: Comentário

source: Précisez le commentaire que vous souhaitez adresser à NosRezo
pt_pt: Indique o comentário que quer enviar ao NosRezo

source: FERMER LA RECOMMANDATION
pt_pt: FECHAR A RECOMENDAÇÃO

source: Mon secteur
pt_pt: O meu sector

source: de recommandations
pt_pt: de Recomendaçoes

source: Prise en compte de votre nouveau rayon d'action
pt_pt: Tomada em consideraçao da sua georeferência de açao

source: autour de
pt_pt: à volta de

source: Prise en compte de votre nouveau rayon pour vos prescripteurs
pt_pt: Tomada em consideraço do sua georeferência para os seus prescritores

source: MON SECTEUR
pt_pt: O MEU SECTOR

source: RAYON PRESCRIPTEURS DIRECT
pt_pt: GEOREFERÊNCIA PRESCRITORES DIRECTO

source: Ma ville
pt_pt: A minha Cidade

source: Mon rayon d'action
pt_pt: A MINHA ZONA DE AÇÃO

source: Hé oui, vous pouvez TOUT recevoir, même du Marseille alors que vous vivez à Paris !
pt_pt: Sim, você pode receber TUDO, mesmo de Lisboa vivendo no Porto !

source: Vous revevrez toutes les recommandations de vos prescripteurs direct Niveau 1 ET 2.
pt_pt: Você receberà todas as recomendaçoes da parte dos seus prescritores directos Nivel 1 e 2.

source: NosRezo vous conseille de ne pas recevoir de recommandations à plus de 30km.
pt_pt: NosRezo aconselha a nao receber (aceitar) as recomendaçoes situadas a mais de 30km.

source: Définissez votre distance maximale de traitement des recommandations
pt_pt: Determine a distância màxima para tratamento das recomendaçoes

source: Mon rayon pour MES prescripteurs
pt_pt: O meu perimetro para os MEUS prescritores

source: Simulateur
pt_pt: Simulador

source: Chaque affilié se constitue un réseau de
pt_pt: Cada afiliado constitui uma rede de

source: affilié
pt_pt: afiliado

source: affiliés
pt_pt: afiliados

source: Chaque affilié réalise 1 recommandation
pt_pt: Cada afiliado efectua 1 recomendação

source: Vente Appartement
pt_pt: Venda de Apartamento

source: Valeur
pt_pt: Valor

source: Travaux rénovation
pt_pt: Trabalhos de renovação

source: Devis
pt_pt: Orçamento

source: Financement de prêt
pt_pt: Empréstimo financeiro

source: Recrutement Immobilier
pt_pt: Recrutamento imobiliário

source: France
pt_pt: França

source: Affiliés NosRezo actifs
pt_pt: Afiliados NosRezo activos

source: de votre développement est actif
pt_pt: do seu desenvolvimento está activo

source: AFFILIÉS PAR NIVEAU
pt_pt: AFILIADOS POR NÍVEL

source: POTENTIEL GAIN BRUT
pt_pt: GANHO ILÍQUIDO POTENCIAL

source: DÉTAILS DES CALCULS
pt_pt: DETALHE DOS CÁLCULOS

source: Informations
pt_pt: Informações

source: Simulation Nette
pt_pt: Simulação líquida

source: Vous percevrez une rémunération Nette de la part de NosRezo
pt_pt: Você recebe um lucro líquido de NosRezo

source: Exemples
pt_pt: Exemplos

source: Revenu BRUT Trimestriel
pt_pt: Receita ILÍQUIDA trimestral

source: Charges sociales et gestion
pt_pt: Custos sociais e de gestão

source: Revenu NET Affilié
pt_pt: Receita LÍQUIDA do afiliado

source: Cette rémunération devra simplement être ajoutée à votre déclaration de revenu
pt_pt: Esta remuneração deverá ser simplesmente adicionado à sua declaração de impostos

source: Un peu trop court comme idée : vous pouvez développer ?
pt_pt: Demasiado curta como ideia: você pode desenvolver ?

source: Nous venons de recevoir votre idée. Nous allons rapidement en discuter !
pt_pt: Nos acabamos de receber a sua ideia. Nos vamos rapidamente discutir sobre ela !

source: Merci
pt_pt: Obrigado

source: BOÎTE À IDÉES
pt_pt: CAIXA DAS IDEIAS

source: IDÉE À NOUS SOUMETTRE
pt_pt: IDEIA PARA NOS SUBMETER

source: COMMENTAIRE NOSREZO
pt_pt: COMENTARIO NOSREZO

source: STATUT
pt_pt: STATUS

source: Ajouter une idée
pt_pt: Acrescentar uma ideia

source: Idée à soumettre
pt_pt: Ideia a sublmeter

source: N'hésitez pas à nous soumettre des axes d'améliorations
pt_pt: Nao hesite em submeter-nos eixos para melhorias

source: AJOUTER
pt_pt: ACRESCENTAR

source: N'hésitez pas à nous proposer des améliorations ou des idées et nous vous contacterons si besoin.
pt_pt: Nao hesite em propor-nos melhorias ou ideias e nos o contactaremos se necessario.

source: RECOMMANDATIONS
pt_pt: RECOMENDACOES

source: AFFILIÉ
pt_pt: AFILIADO

source: NIVEAU
pt_pt: NÍVEL

source: FILLEULS
pt_pt: AFILHADOS

source: Nos Services
pt_pt: Os Nossos Serviços

source: Entretien de la maison
pt_pt: Manutençao e Limpeza da casa

source: Chauffagiste
pt_pt: Canalizador

source: Paysagiste
pt_pt: Jardineiro Paisagista

source: Entretien façade
pt_pt: Manutençao das fachadas

source: En parler autour de vous
pt_pt: Falar ao seu redor

source: Vous avez besoin de réaliser des travaux ?
pt_pt: Precisa de fazer obras ?

source: Je connais un bon professionnel qui peut vous contacter pour un devis gratuit.
pt_pt: Eu conheço um bom profissional que pode o contactar para um orçamento gratis

source: Il est tellement bon qu'il accepte de se faire noter à la livraison du chantier.
pt_pt: Ele é tao bom que aceitou que lhe atribua uma pontuaçao quando ele terminar a obra.

source: Je vous le recommande !
pt_pt: Eu recomendo-o !

source: Les Avantages
pt_pt: As Vantagens

source: Devis gratuit pour tous vos travaux
pt_pt: Orçamento gratis para todas as obras

source: Testé, noté puis recommandé par les affiliés
pt_pt: Testado, pontuado e recomendado pelos afiliados

source: Entreprises spécialisés dans le domaine souhaité
pt_pt: Empresa especializada no dominio de actividade desejada

source: Prix et délais d'intervention optimisés
pt_pt: Preços e prazos de intervençao optimizados

source: Proximité géographique des partenaires
pt_pt: Proximidade geografica dos parceiros

source: Commission
pt_pt: Comissão

source: Vous êtes apporteur d'affaires
pt_pt: Você aporta negocios

source: Commission Brute
pt_pt: Comissao Bruta

source: Votre commission
pt_pt: A sua comissao

source: 3% du montant du devis HT
pt_pt: 3% do montante do orçamento S/Iva.

source: Exemple
pt_pt: Exemplo

source: Devis à 1 000€ TTC
pt_pt: Orçamento a 1 000€ C/Iva

source: Devis à 5 000€ TTC
pt_pt: Orçamento a 5 000€ C/Iva

source: Devis à 10 000€ TTC
pt_pt: Orçamento a 10 000€ C/Iva

source: Vente de bien
pt_pt: Venda de bem

source: Prêt Bancaire
pt_pt: Empréstimo bancario

source: Vous avez besoin de vendre votre appartement ou vous avez besoin d'un prêt pour votre projet immobilier ?
pt_pt: Você necessita vender o seu apartamento ou necessita um empréstimo para o seu projeto imobiliario ?

source: Je connais un bon professionnel qui peut vous contacter pour une estimation/étude de financement gratuite.
pt_pt: Eu conheço um bom profissional que pode o(a) contactar para uma estimaçao/estudo de financiamento gratuito.

source: Estimation gratuite de votre bien
pt_pt: Estimaçao gratuita do seu bem

source: Devis de montage financier et juridique gratuit
pt_pt: Orçamento de montagem financeira e juridica gratuita

source: Partenaires de vente Leaders en France
pt_pt: Parceiros de venda Lideres em Portugal

source: Partenaire local testé, noté puis recommandé par les affiliés
pt_pt: Parceiro local testado e aprovado, pontuado e recomendado pelos afiliados

source: Disponibilité et réactivité
pt_pt: Disponibilidade e reactividade

source: Diffusion sur plus de 200 supports web.
pt_pt: Difusao sobre mais de 200 suportes web.

source: Vente de Bien
pt_pt: Venda de Bem

source: Apporteur d'affaires
pt_pt: Aportadores de Negocios

source: Commission Agence
pt_pt: Comissao de Agência

source: sur la base d'un exemple de 3% de frais d'agence
pt_pt: sobre a base dum exemplo de 3% de custos de agência

source: Ces honoraires encadrés dépendent de nos partenaires.
pt_pt: Estes honorarios enquadrados dependem dos nossos parceiros.

source: 0.12% du montant emprunté
pt_pt: 0,12% do montante aceite pelo banco

source: Plafonné à 375€
pt_pt: Plafond a 375€

source: Invitation NosRezo
pt_pt: Convite NosRezo

source: par mail
pt_pt: por email

source: INVITEZ
pt_pt: Convidar

source: MAILS
pt_pt: E-MAILS

source: CONSEILS
pt_pt: CONSELHOS

source: Email de votre contact
pt_pt: Email do contacto

source: ENVOYEZ L'INVITATION
pt_pt: ENVIAR CONVITE

source: De la part de
pt_pt: Da parte de

source: Vous serez en copie du mail
pt_pt: Você receberá cópia do email

source: Pour information, ci-après votre lien d\'inscription pré-rempli pour vos filleuls
pt_pt: Para informação, em baixo encontra o link de inscrição pré preenchido para os seus afiliados

source: DATE ENVOI
pt_pt: DATA DE ENVIO

source: MAIL
pt_pt: E-MAILS

source: CONSEIL
pt_pt: CONSELHO

source: Avez vous participé à un webinar en ligne afin de bien comprendre le concept NosRezo ?
pt_pt: Já participou a num webinar a fim de verificar se entendeu correctamente o conceito de Nosrezo?

source: Cliquez ici pour les liens webinar
pt_pt: Carregue aqui para os links dos webinares

source: Savez-vous que vous êtes limité seulement à 5 invitations NosRezo ?
pt_pt: Tem conhecimento que só é permitido 5 convites para Nosrezo?

source: Avant d'envoyer une invitation, expliquer le concept à votre contact en 10 min
pt_pt: Antes de enviar o convite, explique em 10 minutos o conceito ao seu contacto

source: Avant d'envoyer une invitation, choisissez bien vos contacts qui souhaitent :
pt_pt: Antes de enviar um convite, certifique-se que os seus contactos possam :

source: Pouvoir enfin faire confiance à un professionnel (travaux, financement, immobilier...)
pt_pt: Ter confiança num profissional (obras, financiamentos, imobiliário…)

source: Pouvoir rendre service à leur entourage en recommandant les meilleurs
pt_pt: Prestar serviço em redor recomendando os melhores

source: Percevoir des compléments de revenus (Moyenne 360€ par recommandation)
pt_pt: Receber um complemento salarial (em média 360 euros por recomendação)

source: Inviter à leur tour 5 personnes répondant à ces critères
pt_pt: Ser capaz por sua vez de convidar 5 novas pessoas, que correspondam a estes critérios

source: Méthode plus éfficace que l\'invitation !
pt_pt: Método mais eficaz que o convite!

source: Prenez le smartphone de votre ami
pt_pt: Pegue no smartphone do seu amigo

source: Allez sur www.nosrezo.com
pt_pt: Vá até www.nosrezo.com

source: Cliquez sur inscription
pt_pt: Clique em inscrição

source: Préciser à votre ami que vous le rappelerez dans 7 jours pour le désinscrire si il n'a pas invité à son tour
pt_pt: Diga ao seu amigo que em 7 dias irá lembrá-lo a desinscrever-se se não efectuar convites

source: Votre mail a été envoyé à votre contact ! Pensez à regarder dans les spams.
pt_pt: O seu email foi enviado ao seu contacto. Verifique na pasta de spam se necessário.

source: Vous n\êtes pas connecté, merci de contacter le support à
pt_pt: Você não se encontra ligado, é favor de contactar o suporte através de

source: Merci de saisir un mail valide
pt_pt: Insiram um email válido por favor

source: Oups, ce format n\'est pas valable pour les mails !
pt_pt: Desculpe, esse não é um formato válido de endereço de email

source: Votre contact est déjà chez NosRezo !
pt_pt: O seu contacto já se encontra no NosRezo!

source: MON COMPTE
pt_pt: O MINHA CONTA

source: MON ÉQUIPE
pt_pt: A MINHA EQUIPA

source: MA RÉMUNÉRATION
pt_pt: A MINHA REMUNERACAO

source: ENCAISSEZ
pt_pt: ENCAIXE

source: minimum
pt_pt: minimo

source: Il vous reste
pt_pt: Resta-vos

source: JOURS
pt_pt: DIAS

source: HEURES
pt_pt: HORAS

source: MINUTES
pt_pt: MINUTOS

source: SECONDES
pt_pt: SEGUNDOS

source: MON ACTIVITÉ
pt_pt: A MINHA ACTIVIDADE

source: CHALLENGEZ VOTRE ÉQUIPE
pt_pt: CHALLENGEAR A SUA EQUIPA

source: COMMISSION
pt_pt: COMISSõE

source: DEVIS ENVOYÉS
pt_pt: ORCAMENTOS TRANSMITIDOS

source: DEVIS SIGNÉS
pt_pt: ORÇAMENTO ASSINADO

source: VOUS
pt_pt: VOCÊ

source: ENCAISSER
pt_pt: ENCAIXAR

source: AFFILIÉS : Nombre d'affiliés par niveau.
pt_pt: AFFILIADOS : Numero de afiliados por nivel

source: Montants de vos commissions BRUTES des devis envoyés : La probabilité de vente est de 15%.
pt_pt: Montantes das suas comissoes BRUTAS dos orçamentos enviados: A possibilidade de venda é de 15%.

source: Montants de vos commissions BRUTES des devis signés : La probabilité de vente est de 80%.
pt_pt: Montantes das suas comissoes BRUTAS dos orçamentos assindaos: A probabilidade de venda e de 80%.

source: Montants de vos Commissions BRUTES liées à vos recommandations : Vous pouvez demander votre virement.
pt_pt: Montantes das suas Comissoes BRUTAS relacionadas com as suas recomendaçoes: Você pode pedir a sua transferência

source: Les devis et mandats de ventes sont soumis très souvent à négociation.
pt_pt: Os orçamentos e contratos de venda sao submetidos muitas vezes a negociaçao.

source: En cas de question, merci de contacter votre parrain ou <u>contact@nosrezo.com
pt_pt: Em caso de questao, agradecemos que contacte o seu padrinho ou

source: Le bouton de demande de virement est invisible
pt_pt: A tecla de pedido de transferência encontra-se invisivel:

source: si votre solde à encaisser est nul
pt_pt: se o seu saldo para encaixar é nulo

source: si votre solde à encaisser et inférieur à 200€ conformément au contrat NosRezo
pt_pt: se o seu saldo para encaixar é inferior a 200€ em conformidade com o contrato NosRezo

source: EN COURS
pt_pt: CURRENT

source: DATE CRÉATION
pt_pt: DATA DE CRIACAO

source: DÉBUT CHALLENGE
pt_pt: DATA DE CRIACAO

source: FIN CHALLENGE
pt_pt: FIM DE CHALLENGE

source: NIVEAUX
pt_pt: NIVEIS

source: NB RECO
pt_pt: N° de RECO

source: FILLEULS NIVEAU 1
pt_pt: AFILHADOS NIVEL 1

source: FILLEULS NIVEAU 2
pt_pt: AFILHADOS NIVEL 2

source: ACTIONS
pt_pt: AÇÕES

source: Points
pt_pt: Pontos

source: OUVRIR
pt_pt: ABRIR

source: SUPPRIMER
pt_pt: SUPRIMIR

source: Partenaire
pt_pt: Parceiro

source: RECOMMANDATION EN COURS
pt_pt: RECOMENDAÇÕES A DECORRER
